[
    {
        "title":"爱上河心",
        "date":"201006",
        "content":"看到她，多像完整的明亮，从许多开着门的房间，缓缓照过来\n所有的玄关离开又回来，无声地叫喊，并纷纷站在四壁之内\n爱着她，像一片白色大花，覆盖着她。越过门隙，我看见外在\n的某处，正在降温，她的河心再次被提起，一个男人的头骨\n连同一幅阔大的面部，浮上来。那一刻\n足足有三十年的鱼群，集体潜入，在我的身体里，像锥形的货\n越积越高，甚至高过我的全部，长眠在任何响亮的障碍之上\n今夜，我漫长的岸，轻轻地摇醒了她，而她什么也看不见，只有\n曾经爱过的那些声音中，石子在闪光，热量在打铁，多么卖力"
    },
    {
        "title":"白马",
        "date":"20101021",
        "content":"门开了，一屋子的牲口出来了\n最小的依次挤在后面，披着油亮的头巾\n它们都有小小的翅膀，夹在看不见的方向。这就是白马\n在我眼皮底下慢慢地黑着\n然后慢慢变黄\n仿佛秋天的叶子，被驰骋的草原\n一次性刷了下来"
    },
    {
        "title":"不速之客",
        "date":"201106",
        "content":"我再次看见它，那只猫，每天这个时候混迹于我们的烟火，它在不同的房间穿梭\n像一只盛大的铁壳船。这个黑色的不速之客，它会把整个星空从窗户外扯进来\n然后，它在近处的暗礁隐没，伺机跳上茶几。它用一堆废弃的动词改造了一把手枪\n瞄中了鱼缸里的鱼群。它潜伏的姿态多么优雅，像收紧了翅膀的非洲之神。这个时候\n你可以避过所有的发光体，摸它一下，它就在你撑控的范围内，已经很老了\n它的腹部微鼓，可以断定，这是一只来自马六甲的船体，所有的零件伏在它的体内\n相互挤压、磨损。现在，它的胡须伸入桌上的闹钟，醮上了时间的汁液\n所有的，向下流动，在每一个焊接的疼处，反射着我们人类的心机，甚至有那么几次\n它竟然站了起来，像人那样走动，并在每一块砖的，折缝间，按上阀门。然后\n一边想心事，一边扬起它乌黑的手，它决定来一次突破，假如试验失败，那么\n它的枪口是不是会对着我"
    },
    {
        "title":"朝着春天的背面忧伤下去",
        "date":"201403",
        "content":"行走了很多年，这条街市被收紧，好多人挡在外面。刚刚切开的大雪\n留在石板的内心，或在空气之下的深处，每只鸟剥开自己的鸣叫\n进入，或睡眠着，接近消亡。现在\n灰尘掉下来，似一团死者的面孔，在每一座城市的尾部，变绿\n变疼，开始倾斜着跪着，多像我恨过的人\n这样的时刻，或是一匹马，备足草料，一路惊醒着行人，朝着春天\n的背面忧伤下去。呵，在大地的瓷光下，你定会温柔，但你厌倦奔跑\n所有的记忆堆在梯口之间，黑黑的，像一群迟疑不定的干货\n升上来，还是移下去，没有深浅、没有轻重\n就像固执的水位，等待一场暴雨的来临，等待一声遥远的呼声\n料想我们在机密之外，咬咬牙，打开了饭局，就像打开了炽烈的毯子\n我将看见儿子或女儿，手拉着手，他们从未来照了过来，多么明亮"
    },
    {
        "title":"地下月亮",
        "date":"20101014",
        "content":"她说着软软的话，腑身查看虫子\n它们剥去了上面的时间\n或正在截取一颗蔬菜的首级\n换一个角度，虫子们的工具快速移动\n叶子也咔嚓失去了光泽\n许多人通过地下暗道进入到某个月亮里头——\n遗失的墓碑在深处闪闪发光\n死去的人蹲下身子，骨头从重力中瞬息弹起\n椅子上，干干净净\n她坐在自身的内部完成了一只水罐\n万物向同一个漩涡靠拢\n她不忍心采摘这动人的中心\n那一刻，白色的黄昏朝山体沉陷\n噢，白色里定然有蹦蹦跳跳的玉兔成分\n现在，她穿上了黑胶鞋，赶着鸭子过河\n四周飞溅着明亮的泥巴\n不知不觉\n混同于天上的生活"
    },
    {
        "title":"癫痫者",
        "date":"2013",
        "content":"风远远地，开走了你的花，你这没有燃尽的\n低矮的杆儿，你这近乎肿胀的脑勺的\n一瓢舀起的虫儿，从高地上跌落，翘起尾巴\n你这胡同里的里尔克，你不是蜂蝶，你却\n四处乱飞，在地面裂口处，支上一根\n中国的李白——你是否将借助酒力，挖掘这\n空虚的白。你这条旅居在舌尖上的蜀道\n积满了烟尘，呵，黄河在上，泰山在下\n现在你却叉腿中间，冲着山水，傻傻地笑"
    },
    {
        "title":"钉子的最深处",
        "date":"2011",
        "content":"她来了，衣领高高地竖起，发簪迎着永恒的光源\n仿佛一支玫瑰，结满了圆圆的果子\n她在镜子里，发出脱落的喧闹，衣服挂在框外\n钉子的最深处，却越发幽静\n那里藏满了金子，那里站满了挥舞头巾的我\n第一个动作留在水里，她把我掳为浮标\n太阳\n正沿着天花板返航。你蒙着眼睛，站在去年的\n报纸里，湿漉漉的长发很低\n触及脚髁里的遗书。现在，窗户飞逝而过\n我已离开人世，那一刻\n上帝端坐在椅子上，我们像一对夜壶\n天天守在她的帐房"
    },
    {
        "title":"动物园",
        "date":"20101005",
        "content":"我们走进去\n动物们慌忙逃回身体\n你说，铁栅栏能阻挡什么\n假如洪水翻滚，猛兽如鱼呢\n至少有一半的脸触及到森林的边缘\n空气是白色的恐怖\n花朵还没有出生，已经被园丁起草得那么完整\n远远地\n有两个含蓄的名字手拉手站在枝杆上\n你喊其中一个\n另一个瞬息藏到身后——\n只听泳裤里的月亮咣当乱响\n一定是某个人的零件\n碰到了河底的石头"
    },
    {
        "title":"对饮",
        "date":"2011",
        "content":"你侧身的时候，一杯水端放在漆黑的臂弯\n这半环的碗，在每一次闭合的缝隙里，溢出酒水之手\n然后，在第五颗铜扣之下\n你的女人里，倒映着，你的下巴和茅草\n——这银川的坟丘\n顺着你的面部轮廓，渐渐成形，并低垂\n却又像沉静在肩膀上空的铁锚，将你从领口划开\n一条新鲜的身子，被阳光缓缓抬起\n你看到了，新打的婚戒紧紧地将你搂住\n仿佛明亮的鸟儿，又飞回身体"
    },
    {
        "title":"风声",
        "date":"2015",
        "content":"在石头里，对折成两半，整个是她的回声\n这样的风，可以闭上眼睛，去摸\n她一个人，就像一片天空，穿过房间而行\n混杂的脚步，碎如银屑，在每一个桌椅拐弯的结心\n长出青草。她探清了我的虚处——\n你这叫埙的野性伪装，有七个孔的风声\n横着，从我的身子里漏过。你拖着长长的毛发\n扬起尘埃\n你的四蹄匍匐在眉毛的黑中，腹部动荡着\n一群透明的活水。这个季节，有一些声音\n会连根拔起，降落空中，像甩干哭声的白毯\n厚厚的\n空空的"
    },
    {
        "title":"含糊不清的墙",
        "date":"201006",
        "content":"呵，那么巨大的一面墙，呈现令人惊心的侧影，何等清凉，似乎要泼出什么\n我想这个时候，必须得主动贴近它，将它的诱惑耗尽\n真担心经过那里的时候，它要吻我，它的舌头那么长，轻柔地，像一片床单\n那一刻，我闻到了生活的气息。现在，我在一块没有广告张贴的空缺里\n铺开自己——砖在下，瓦在上，中间是一些含糊不清的洞穴\n然后，我一个人躺在里面，留一大半空。其余的，是静寂的边，每当我醒来的时候\n它们就像涨满风的衣裙，缓缓升起。顿时，一些花草看着我，伤佛另一种光\n照亮了我的面颊，一些坡面停住，时光开始倒行，好像有东西要掉下来\n有一个人从那里走过，他的影子朝相反的方向快速退去，紧接着\n我听到一些哀歌，先是从墙头发出，然后又从墙头没入，整个过程，像一串泡沫"
    },
    {
        "title":"黑色之虎",
        "date":"201006",
        "content":"你正在苏醒。你的无形的躯体，被太阳和水托着，像一块烧红的铁\n你厌倦亮光，面朝人类，手势向内，推开一扇门，啊，金斯伯格的黑\n你说：“那里住着我的孩子，他们远远地看着我，却不认识我\n和我一样，他们丧失了黄金，就像我丧失了照料他们的理由”\n请把睡眠移走，你背负着全部的黑，像整个夜晚，走在针尖的内部\n世界越来越小，你越走越大，并且听到了回声，像是另一个世界里的你\n想必那里也有一扇门，啊，金斯伯格的黑，你说：“让我们一起走吧\n沿着这轻柔的黑一直走下去，我们就是一座没有岁月的城市\n那里我认识好多男人和女人，他们会擦亮我们的窗户，把手伸出来\n我会赐予他们一个强度的灵魂，唇形和我们的孤独相似，还有微凉的花粉\n留在他们的宁静里。我们没有牵手，他们会抛来一条街道，那里长满了\n一种被叫作玫瑰的草，还有些许被毁坏的时间，我感受到了你的体温\n和我一样，只是废弃的工厂太多，城市太冷……”\n请听着，雪山为你亮开嗓音，葱郁而质朴的声音，那么细，像是树的呼吸\n你就是一只被人们错认为石头的黑色之虎，你不是流星，你不是光阴\n你只是奔跑"
    },
    {
        "title":"红薯挖",
        "date":"20101014",
        "content":"你吃力地挖向红薯，想过躲避么\n一张挖剩的脸，教你如何品尝呢。它诞生过美么\n在阳光下，接受你的弯曲\n或接受，被你身子里的名字搂抱\n在最具说服力的暴雨中，你的额头\n是否沾染上了轰隆隆的水份\n如果在红色的剧本里，那些小动物的眼神\n一定与你抢夺铁皮制作的闪电\n一定得忍受这样或那样的无礼\n忍受那个饥饿的哲学家，单腿立在独身主义的木桩上\n和一匹马，忍受着红薯崩裂的结构\n现在，土地们簇拥在脚下\n并像深厚的衣服那样缓缓向上，合住了你的身子\n这种感觉，只能与过往的风细说\n每一铲下去\n秋天的笔迹在红薯中不规则地排列：\n“你们还有时间去收获\n那些被月色没收了的食品”"
    },
    {
        "title":"呼吸",
        "date":"201006",
        "content":"那些声音，需要一枚丰硕的身体回应，恰恰是柔软的，被碰了回去，整个\n位置空了下来。那一刻，时光像一匹困兽，沿着神明的坡度移动，两边的\n葵花纷纷挺立，从高向低，月光被整体扯下\n更远的地方，事物不停地堆积，明亮的眼睛，像一场大雪，反射出\n你的一生。呵，所有的人将蘸满露水的帕巾遮在脸上，背对一次心跳\n哪怕只有一次。这个夜晚多么动人\n其中，一些动静发自秘密的蜂箱，这是大地的音响，悬挂在废弃的林场\n有人来来去去，打开，关上。那一刻，我们正中端坐分享铁器，像分享\n迟疑不定的黑。风太高，谁也看不清谁，再往里，手势便越来越模糊\n有一部分，快速地隐进四周，像麻疹浸泡在肉里\n一场突如其来的大雨，让窗户顿时哗然，我看见一条开裂的河，大哭大笑\n多么艰难，我们的确需要溺水而过，才能抵达下一个半夜"
    },
    {
        "title":"火柴",
        "date":"2011",
        "content":"卖柴的小女子，坐在这群脑袋上，打火\n黑头子的脑袋，瞎头瞎脑，风雪夜里\n沿着三轮车的凹槽，划过\n一车的柴，转过它们的木头，像棒子，像刀子\n围着抢眼的头巾，并排楔在墙壁的炉部\n噢，丹麦，你这红发的植物，你这\n洋火焚烧的干草\n来埋藏我们的银子。那样的银\n在门框坠落的光里，流出来吧，给她\n还原一只棺木做的盒子"
    },
    {
        "title":"疾病",
        "date":"201106",
        "content":"所有的黑向我埋过来，它们这群人，赤脚站在床头，不停地说话，大声地说话\n那一刻，我像一扇坚硬的门，立在一片陌生之地里\n我的双手只能朝内探视，呵，这里同样聚集了一群人，他们点起了火把\n围着沉重而寒冷的灶台跳舞。混乱的灰烬中，我摸到了自己的脸\n那分明是一张孩子的脸，像一块积满霉斑的石头\n现在，在一片白光里，我走得如此之深，像是误入了一条狭窄的坑洞\n我看见另外一群人，坐在稠密的树根里，大碗喝酒，每个人都是半开着的窗户\n在无尽的隐痛中不停地改变朝向。更远处，是他们的马匹，遗落在一万年的水里\n有时候突然变得明亮，走动的时候，背上的粮食沉静而神秘\n\n呵，别怕，风就在这里，谷物和干草轻轻鸣响，我们都是那个歌唱的自己\n站在田里，像一群果子，就算在发出笑声的阳光中，我们一样辉煌地终结"
    },
    {
        "title":"吉普塞女人",
        "date":"201104",
        "content":"吉人，普人，塞人，吉普塞人，你们弯下身来\n看着我的眼睛。看着我在谁的舌头上出生\n成为女人，成为舌尖上的银饰。这一刻\n我们都是黑的，我们都是瞎的，你坐在头发的灯里\n一辆吉普的车，翻身过来，它向我伸出轮胎之手\n它说：嫁给我吧。走出夜晚，我们紧急停靠在\n崖边上，蒙面的鸟群，缓缓抬起棕色的树丛\n一切都太轻了，不适合风。却适合我们\n吉普塞女人，她站在我处女的心中，从内部矮矮地\n修饰我。不及膝部的黑，只选择了我\n脸部的阴影"
    },
    {
        "title":"假日度",
        "date":"20101014",
        "content":"凡目所能及的地方，画框自动弹出来\n来往的游人，在内部涂抹着颜色\n风景这边独好。太阳戴着面具，下午安排闪电\n给你赠送树冠作掩护。从城东到河西\n由蜂窝改造鸟群\n由石块搭建斜坡\n小城市像一顶没有边沿的帽子\n绕行一圈阳光直射中心广场\n砖块砌就的气球升空\n你隐蔽在倾斜的树枝里，举起气枪\n为弹孔嵌入黑色，或用喷火的呼吸擦拭闪烁\n湿漉漉的猎物在坠落的刻度里\n你或以O字母开头，吐出圆形的鱼\n然后剥取水面外层的力量\n快乐的人被皱纹抵消了年龄\n婴儿床上，小汽车来回碰出了哭丧\n还有你，扛着长长的记忆\n在后视镜里狂奔"
    },
    {
        "title":"今夜，将所有的叶子递上去",
        "date":"201006",
        "content":"那里太黑，我突然停住了，以为摘除了时间，有人沉默着\n转过身子，挺满了硬。我把它们指给你看，另一个方向传来\n赤裸的铁，或轻或重，或越堆越高，倾刻向里打开\n一朵盛放的花，让四周徐徐升起，中间积落着一层半醒的水\n多像世界粗糙的微笑。在另一个空间里\n我有两次摸索香烟，火就在旁边，忽然扭过脸，露出\n一生中的两个局部，一些浅浅的风，灌满了孩子时代的边\n还有部分随时都张着。今夜，我多么谦卑，几近于草木\n从一生到另一生，与春夏秋冬四种风向轮番握手，然后\n将所有的叶子递上去，像是一次无偿的消费，一切都已过去"
    },
    {
        "title":"葵之书：百慕大婴孩",
        "date":"2015",
        "content":"百慕大婴孩\n\n银鱼摧毁神的眉心\n通过悬而未决的水浪认识你\n你的童年住在镜子里，让我来提供框架\n收集凹面的词语\n\n调皮的人\n在坟茔中捉弄明月，与贝壳模拟一笔交易\n或突然失事。一头猛兽扎入纸本\n将风暴快速卷走\n\n雨水最先咬住画面，然后沉入黑色草皮\n只要想起百慕大映入银幕的头颅\n便会激动地向后奔跑\n\n为魔鬼调制经血，从软毛婴孩开始\n每一个失去面孔的人\n朝金属的洞穴悄悄吹送磁石\n\n倒叙的时间里，适宜一个角色的\n退步生长\n和一架飞机的绷带人生"
    }
]