[
    {
        "title":"葵之书：独语",
        "date":"2015",
        "content":"拴鱼的水桩，被旧世纪的人惦记\n天网撒去，由一个美人扮演的苍生缓缓收紧\n一些掌握了造影术的动物，开始向人类偏移\n并施加着圆形的阴翳\n\n那人开始描述所有的弯曲\n阳光奈何不住，噗嗤一声：一对裸泳的孪生妹妹\n突然产生降临的错觉\n整整一个冬天里，她们不说一句话\n仿佛一切是失了神的欲望\n\n她们不是真正的忍冬者\n她们感染了嗜睡症，封闭在黑暗下"
    },
    {
        "title":"葵之书：福拜书",
        "date":"2015",
        "content":"地基下陷，菩萨保住了自身的泥\n却保不住性别和削发。慈悲，诱使莲花变得黑甜\n跪拜的人，被孤独快速消遣\n\n死亡的俄尔甫斯，用军事术语发出邀请\n口舌的姿态，与爱情保持一致\n他内心虚张着，散发出战后离别的味道\n她说，“吻了我的人将失去我”\n\n身体里的“不好”顶着“好”缓缓上升\n镜中人运气超标，哦，浮云逃散的样子\n风逃散的样子，蓝天也逃散的样子\n\n歌唱吧。雪的表达里\n充满了大水，充满了白茫茫的晚年情景\n嚼竹子的沉静的动物们为今夜玫瑰立碑\n魔鬼零星地搬运着空木\n和纸币"
    },
    {
        "title":"葵之书：鬼本纪",
        "date":"2015",
        "content":"一定是黑色的翩然之物，附着在轻盈的秸杆上\n有花蝴蝶逐去，认祖归宗，彼此投抱\n鬼与人的双蹼大致相同，迈过生死或\n游在冰水两界。曾经，仿佛墓碑下挤压的空洞\n断断续续地说鬼话，说灰烬的话\n\n鬼大量携带菌类的籍贯，没入阴湿地\n白天穿上一身的白昼\n凡是与其接近者，都能嗅到乳房蓬松的味道\n她哺育着那些鲜活的事物，直到死去\n或者新生\n\n一匹小马与它的鬼奔腾，蹄上摇滚开花\n让暴躁的词语淋在荆棘上吧\n你坐在透明的羊群里，又拆散另一座荒野的不朽\n洗过的水又很快扑上来，抄袭着你前世的仇恨\n\n纯金的面孔，鬼你有没有\n灵魂扩散的富矿，搁置许久的岛屿有没有\n你只是拿出黑暗中煤的部分\n修复陆地，饲养毫无诚意的异草\n你只是动用小小魔术，解开令人作呕的时光"
    },
    {
        "title":"葵之书：葵花",
        "date":"2014",
        "content":"云正在奔丧，天空不再承担飞翔\n失眠的光跌入镜子，葵花清醒地转动\n\n它拥有脑勺背部活跃的细胞，在每一寸土丘上\n支撑起体内慌乱的冠\n\n草场上也布满了类似的祭物，山葡萄\n和散架的甜，干燥的瘦果，和它们接近于木本的生长\n\n然而真正的花环会指向发辫女王\n和背光的剑\n\n相信黄蜂咳嗽的粉末是死亡的诱因\n相信，一簇接一簇的窠形哆嗦\n相信绿头蜻蜓的机组飞旋于巨大的静默\n\n以及盘踞在星座里的黄金刷\n它尊贵的面具，倘若被抑制的重力\n摘下\n\n相信病虫变异的末梢，滑出秋风弯曲的强音\n咦，分娩的祷词中\n一定隐匿着内部加速的葵之石"
    },
    {
        "title":"葵之书：流水",
        "date":"2014",
        "content":"流水\n\n一场绚烂的叙述，覆盖着一层流水\n鹅卵禁闭的词语触碰着石子，在水泡中表述着\n鲨鱼，和事件\n\n还依稀记得草木搭建在棚上，越来越白\n它们的生长之上\n仍有最新仿制的光线存活\n\n现在。越过那些墓穴居住者\n一个男人和一个女人，共同经营的几个平方米\n和石碑上的新名字\n\n瞧，途经的遗骨啊\n和他们埋在空中的\n履带，也飞上了橡皮的天堂"
    },
    {
        "title":"葵之书：逝物",
        "date":"2015",
        "content":"还记得粉红么，从一植物中探出圆果切片\n春天的脸形在枝节末梢削啊，琴瑟和鸣的\n中间语言隆起一对薄翅，向炎夏不间断地飞渡\n\n路各取其长短，文人们腾起的乡土中\n山民手持暗器挖云朵里的异己，要培育何种面包\n或与何种燕麦抢闹钟里的杂花杂草呢\n\n纠缠不息的啤酒花，在胸中起浪\n清醒时去葡萄的皮质，和磨砂的玻璃谈杯弓蛇影\n秋天了，与木材新生的婴偶\n温习贝壳雕刻的经济课，和蚂蚁摆弄腐肉的起义学\n\n一切宁静的速度中，住满了各种活跃的逝物\n当真正跌入明亮的形体，冬天才得以像几何那样\n在日暮之后分割河面\n\n一定会看见镂雕\n水梯子，和在热锯末中攀爬的练习虫"
    },
    {
        "title":"葵之书：我感染上了笑病",
        "date":"2014",
        "content":"现在需要创造一个新的过去\n才能止住一场\n声势浩大的前俯后仰"
    },
    {
        "title":"葵之书：一日诗",
        "date":"2014",
        "content":"楼下，有人喂鸽子\n挥霍着宁静。裸露的阳光，找不到\n可以歇脚的木桩\n\n从热情中一点点攫取火种\n内心映射着强光\n与混和着钥匙转动的味道\n\n阴影载满了鸟儿。或由于朝南\n而产生方向\n羊群运送的岩石，在难以忍受的空气中\n等待坠毁\n\n冥想的链条伸出窗外，每个人\n都拥有小小星辰。梦境遭遇呐喊\n昨夜，你的前额\n试探性地，摇晃着"
    },
    {
        "title":"两个人的城堡",
        "date":"201006",
        "content":"现在，我们隔着床铺大声说话，像一对城堡，彼此撕开了一道口子\n鲜花在其中，血就躲开，因此而消失，看不见自己的手\n一对舌头碰响的声音，掉进水里，生根，发芽\n好像什么一闪，终于步入了你，有一部分溢出，或深或浅\n那一刻，零钱洒了一地，在每一个角落，观察着我们的贫贱\n共同的记忆，像大雪急下，整整一年\n我们在各自的身体里成长为孩子，深埋的童年，已碎成一堆\n我们在心里疾走，来不及多看一眼，就走失在半开半合的积木里\n外面空空的，我只在最深的火里醒着\n你坐在对面的黑中，裁补衣物，中间是一段发光的尺子\n在你之下，我无法握紧它的刻度\n那些不朽的瓷，还是要抽出来，然后擦亮，磨成薄薄的饭碗\n无言而洁净的米粒，顺风落进，像单音节的词，从很远的边缘\n反射来一些白色的光芒，照耀着，像至今的我们"
    },
    {
        "title":"两个人的战事",
        "date":"201206",
        "content":"我身体的圆柱，在路上，不断地完成天空\n鲜花压过香气，风向正好，一记灿烂的耳光\n在我脸上塌陷下去。阴云密布\n你撬开我的仙境，像一条晾衣绳穿过掌中的水域\n闪电的窗口，揭开它那刺目的银器\n手是干净的，脚是干净的，鱼在抹布中游\n一股暴雨落在胸腔。雨在心外，我们\n端坐其中，掏出各自的马勺。你的亲吻\n湿湿地，搭在协议之间，我为你支起最后一个\n膝盖。一辆鱼贯而过的车，不停地插入\n两个人之间的战事"
    },
    {
        "title":"裂开的豆荚",
        "date":"201106",
        "content":"你站在光里。我沿着裂隙点火，对岸风很大，请这样呼唤我的名字：居留在途中的主人\n我看见，你的中间那节坏了，阳光折射在回转的路上，很快，那里生出隐秘\n而又显耀的霉斑。除此之外，有一些地方却亮得发烫，是让人惊心的黑，被时光打开\n是的，这，多像我的心，它的倔强，一尘不染\n你自天空走来，像一列呼啸的火车，扑倒在你的风衣内。并不是一部分青绿\n一部分成熟，呵，整个世界就是一个青涩的壳。有一些声音卡在更大的声音里，再往里走\n还有一些更细微的，苍白，弯曲，没有大动静，可能是上帝的头发。它会出现在你的周围\n招来蛆虫，你根本找不到一个将它抠出来的理由\n你在金色的太阳下，日渐生锈，越来越多的果实，隔在风中，太高，太空\n以至爆裂于挺直的茎端，像长臂的峨冠之王，要开口说话。我没有移动，一直在听，然后\n把手伸进去，像一把铁铲，揣进了炉膛，瞬间，时间之外的草长了起来\n那一刻，门被掀开了，你的内侧站满了天使，他们在另一个梦里，扶着那堵生满药草的墙体\n像是一群蝴蝶，落在枝杈间"
    },
    {
        "title":"炉中情",
        "date":"201006",
        "content":"那么大的一个冬天，陷入沉默的棉，像一车罐装的煤。它的风姿\n它的隐秘，我们都跟不上，三十年前，那么摇曳\n烧过的，在下面，一点一点，顺着风，控制着它的白\n一些半生不熟的，是厚厚的火，在任何看得见的地方，像堆积了\n人民的干货\n中间的部分，被各种方向的风抽过，空空的，或被突然提高过\n那一年，泥土失去山坡，气候正在发生变化\n请记住那场红，在呼声中凸起：一面飘扬的旗帜，一句歌唱的声音\n溃烂的铁，开始逃离门窗，逃离栅栏，逃离所有的规规矩矩\n雨水落在温度以外，所有的人，用粗糙的舌头学会了丈量毒草\n学会了，如何竖起骨头，进入正在弥合的紧\n那一刻，黑色的炉火，突然松开了，声音响在近处，或在身后照耀"
    },
    {
        "title":"落叶",
        "date":"201006",
        "content":"当我走过的时候，它们还在飘落，当我再次走过的时候，它们仍在飘落，呵\n足足有一个世纪。仿佛侧着身子在投递一些信息，一次一次地\n那一刻，它们的绿，它们的黄，纷纷从中撤离，并闪出一段下陷的路，然后\n情节从两边断开，有一部分掉在空中，有一部分折向水面\n现在，整个林子闲在那里，像一个废弃已久的邮筒，我甚至无法命名它的空\n呵，真不知道，这样的容器，还能守多久。我只能唤醒黎明前所有的光华\n来堆砌它的四壁，内部再垫上厚厚的土。那里瞬息坐满了一种叫落叶的鸟\n在无尽的哀声里，成群结队，化为北方。是的，它们是善良的\n注定一生，在阳光下洗脸，在风中翻捡衣裙，或在一座城市里，像驯化过的小兽\n来来往往"
    },
    {
        "title":"面壁",
        "date":"20101021",
        "content":"长久地，把一面墙壁看成镜子\n然后，从那里摘取一顶帽子。他多像我，但我不认识那个人\n他站在对面的画里，扛着一条河\n不断地醮湿头发\n有三十年的缝隙，被他紧紧地缠在身上。是的\n这面墙一直挂在空中，或随风裂开，在苹果上\n像一些刀形的重物，靠着腐烂的气息\n不动\n我想，给这些空气，按上一扇门的轮廓吧\n最好在它碎裂之前，画个草图\n然后让风通过时\n再给它堵上"
    },
    {
        "title":"木头",
        "date":"20101021",
        "content":"那些坏掉的月亮，支在木头上，缺口敞开\n真担心斋月里有人掉进去\n真担心天空突降大雨，木头会不会自然地弯曲\n当接近绳子时\n你的一端固定在脖子上\n仿佛木头，它一转身，五根指头就能乖乖地交出一大把货物\n各种用品都在涨价\n唯独木头一直在缩减\n就像现在的一群木头，它们越活越小，仿佛\n蹲在我的碗里\n仿佛是那些数筷子的米粒\n一根，两根，三根\n木头们的叶子如此宽大，却怎么也\n抬不起头来"
    },
    {
        "title":"溺入一把木椅的少年",
        "date":"201206",
        "content":"他踩着滑板，溜进一把木椅的内部，关节\n咯吱作响，椅子上空空荡荡。他溺入的样子\n有着清凉的假相\n那里的冰面鼓起，他的膝盖顶在心底\n这些水，有二十年了，见证着他来往的臀部\n小虫们的腿，浸入一把利斧，它们\n吃了好多年的树。现在，体态发胖，从后面\n绕过来，突然抓往他的靠背。我看见了\n它们指甲下的污垢，仿佛黑色的落日\n揭开尘土，木椅朝后隐退，长出叶子，这些\n四条腿的容器，组成一卷带风的袖筒，还有\n越吹越绿的香气\n少年爬出位置，把手伸进垂下来的裙褶\n摸到了一张可爱的脸。那一刻，有人正在\n搬运台阶，他沿着来时的梯子，滑了下去"
    },
    {
        "title":"胖子传",
        "date":"20101026",
        "content":"一次透过水壶冒出的热气\n我看见那个胖子里没有了重量，人往低处走\n手掌朝外翻，面对“是”只说“NO”\n他变得完全与自己相反，从黄昏的出口处进入\n逆向行走的深夜刷响了他的牙齿\n被嚼烂的白豌豆一团黑\n梦境里的他突然失足掉进天空\n月亮上正发生汶川地震\n雨站在偏旁的位置不停地漏\n水窗户轻轻一闪，一道流星斜视而过\n中国出产的世界竟然是个严重的偏头疼\n不紧不慢地坐在他的左边吃斋饭\n一个曾经被他压扁的词，躺在沙发上\n我远远地观察它的恢复期\n却由一个肥肥腻腻的木箱子构成\n那里满满地塞着365个废弃的日子\n它的发音里，有一个身轻如燕的假动作\n仿佛远去的死灰，正扛着他烂醉如泥的身子\n渡过1980年的黎明"
    },
    {
        "title":"翩然而至的女人",
        "date":"201006",
        "content":"你是太阳的仿制品，一如火热的银盘，收紧整个冬天。你站在那里\n将我反锁\n那一刻，我向上的方向丢失，衣服快要象雪一样融化，冷给谁呢\n暖给谁呢，更不知道钥匙搁在哪里。一时间，竟然有那么多的事物\n像铁，像明亮的铁，轰然塌下，碗闪在一边，筷闪在一边，我听见\n一桌饭的中间，两个人像一群人，不停地吵\n想必整个夏天要争抢着回来，呵，脚步一定很温柔，花环、香水\n麦子，一路踩着你微弱的羞红，仿佛一盆花花绿绿的水\n开始是苦的，然后是咸的，之后是深的，最后是浅的\n现在，我坐在窗前，一个世纪前的模样趟着过去了，后面紧随着\n翩然而至的女人，她没有姓名，多么像你"
    },
    {
        "title":"平克的猴子",
        "date":"20101111",
        "content":"过了零点，我自动清醒\n胎儿鸣叫，乐器轰响\n仿佛装满碟片的铁皮桶掉在地上\n有人连夜快递一只平克的猴子\n让我爱抚一次你的尖利，加深对我的印象吧\n你这动物中的恶棍，胸针刺向金属\n弯曲的体毛能代表人类吗\n洒尿的姿势呢\n信笺里飘出英伦味的好天气，阳光被音乐击打\n阴影矮下去，水柱跳动\n巨大的心脏在泡沫中匍匐，你越加浑浊\n在酒水中自制藩篱，移接花木\n并以此来论证街心公园\n陨石移过窗户，黎明停顿在注射室里\n看见了吗\n平克的尖嘴皮鞋渐渐发白\n灵长目的声音在病变\n接下来，还有一场注满大雨的前奏\n小心摇滚\n阻隔你向一个疯子演化"
    },
    {
        "title":"潜入一片树影",
        "date":"201006",
        "content":"我走过的时候，你沉默在树下，伸出手，就能从阴影中掏回一些水\n第二次，和最后一次，重复着同样的动作。现在，我们潜入，需要\n相互搂着下沉，起先还有光线，然后屋顶突然塌下\n这个过程可以用来估量我们的生活，或记忆银川的太阳。再往里走\n禁锢的根伸出黑色的手臂，或看着我们，却不提任何要求\n那一刻，世界在身后坠下，落入一粒坚果，我们站在背面，看它们\n的腐烂，像过期的丸药，或乘凉人的脚气\n一些歌声，在我们的额头，渐渐堆成了斜坡，如此清脆，在远处\n在近处，像一排翻新的折叠椅，我依稀看见，一群百灵端坐其中\n还有一些风，浮在那里，一转身，就会自动上升\n呵，到处是方方正正的冬天，温暖只在地窖里，被方向牵制\n显得很弱。四周太大，回声太虚，恍若一团揉旧的报纸\n多么糟糕，所有的人只有我们两个，除了心潮的起伏，什么也没有"
    }
]