[
    {
        "title":"雀斑",
        "date":"2015",
        "content":"一个凹处，落满了雀，白衣在肉里打井\n浑身使满了美。水在皮肤地表\n环绕在一个叫鼻梁的根茎。这里盛产一种\n叫斑的井盖，紧闭秘密的种群\n满脸伸出铸铁之手\n多像星际溶化的暗影。所有的天使\n坐在她的斑里，仿佛她的面容\n披上了一个希望的国度"
    },
    {
        "title":"三月的天气",
        "date":"2013",
        "content":"你在叹息，大理石里的天气，正如灰色的鸽子\n渐渐泛白。它们不在斜坡上挂满门帘\n也不象花瓣那样敬献光圈，而是让银川跑在前面\n亮出绳子。那曾经青草编织的绳头，是一个\n咬住一切的空间，或坐在雾上，不停的清点流言\n天空还你的亮，可以压倒人间的阴影，红色的\n果盘升起，你从枝头的末端进入运河\n一条茅草的口岸，翻开的时候，风正沿着\n猛然醒来的边缘下坠。三月里的人，在高处挥手\n那些回声，正在桃木中慢慢弯曲，像使着劲子\n的碗，掏出一日中的三餐"
    },
    {
        "title":"山体",
        "date":"201010",
        "content":"它的出口在冬天的另一头，由一朵玫瑰负责关闭，然后，把我举进一棵\n大树。在那里，我四处撞壁，甚至被自己的呼吸击晕，像一只寄宿在\n乌有之乡的包裹。为此，我只能忍着\n现在，我宁愿将自己移向山谷，在那里悄然开放\n像一季盛大的雨，倾刻积满山体。我的内部，酥黄、松软，像一堆\n滑下来的坡，那一刻，我坚信，身下躺着的，是一池完全被解开的水\n\n在山谷，我不能太近却无法更远，我站在被抽空的距离内，成为一座房子\n所有的木料，被鲜花点染\n然后，看见隐居多年的烟火逸出，并借助一粒盐的光力，抵达很远的地方\n那一刻，我感觉到了花草的坐力——\n还有些许残留的木屑，它们透过秘密的蜂窝，跃入我的身体"
    },
    {
        "title":"生命：自定义",
        "date":"20101014",
        "content":"对裁剪的定义，我想了想\n是二月的春风吧？一直刮到十月\n老不死的风，从种子里提取一棵植物\n然后玩标本\n传说中的生命是鹅黄，却不见它的鹅样\n在水里？像一件大衣那样行走吗\n泥土新翻，大地朝下背转而去，明亮的部分\n就是渐渐隆起的枝尖\n黄昏向任何方向排列\n牛羊，已被暮色删除了牲畜的身份\n不同的声音刺入肉身，黑夜顿时充满了食草感\n秋天里堆满了综合素材\n有人坐在画里，为心爱的人起草一枚叶子\n然后让它落下\n词语无比冰冷，死于一款青花缸\n山水涂抹卷入一场鼻涕事件\n到了这般年龄\n我们都有胡同的心事\n时常押着自己的尸体回家"
    },
    {
        "title":"声声念",
        "date":"20101014",
        "content":"你歪着脖子干什么\n被身子里的往事钩住了吗\n你曾经扮演米粒那么大的神，蒙着小仙脸\n扑进一个肉身\n饥饿是假想的枝叶，有人不断从一幅草图中\n拔出黑色的白\n月亮是你建造的工厂：车间是水彩的\n机器是素描的，青春是流水线的\n周边的环境是圆形的\n你只有坐在时间以外不断地撰写假条\n疾病以内\n由一块厚厚的玻璃挡着，一段距离略微发黄\n不要认为这是色情\n一条街和另一条街的区别\n就在于它们在推拉中不断相爱，然后\n在一片密林里升级\n你害羞干什么，有人在你的影子里行窃\n盗走了一颗虚构的心，和结实的纽扣\n那些小房子盖在纸上，水做的长衫时常漫过台阶\n结构主义的鱼儿乱蹦\n你在水泡间想起的宋词\n突然被一只青瓷大碗盛了上来\n同时借用旧词人的声音唱道：\n“故人，吃酒”\n今夜，西出的阳关设置在台式电脑里\n你不断地用鼠标撞人\n撞开了\n一条破旧的地址"
    },
    {
        "title":"失去的土地",
        "date":"2013",
        "content":"湿亮的幕色，俯下了身子\n将黄昏滚成一个黑球，人民从中用饭碗撬开\n一扇虚掩的门，萝卜和白菜，带给我一盘\n咸水的声音\n睡眠，四周砌起黑黑的墙，五十六位神在砖缝\n透进窄窄的镜子，如细长的麻绳搭在厚厚的\n孔子之上。在中国\n结识了许多土地，我要失去离妈妈最近的那块\n在伸手不见的五指之内\n我再也不会打开。我微笑，向着我腰间盘\n突出的，那片红色的海岛"
    },
    {
        "title":"失足",
        "date":"201106",
        "content":"一切刚刚搬移，中间就积满了大水，之后，我什么也听不见，像是在一次事故中\n从长满野草的斜坡滑下，那一刻，时间之门打开，大片的林木挺立，有一些鸣叫\n在相同的地方出现，一声，可能是两声，像细弱的电流，隐藏在凹处\n首先进入青苔，我不得不闭上眼睛，想象有两个身体，自由地出入\n最后，当四体发亮时，我便在一片花丛里停下，仿佛突然塌下的四周，横在那里\n像一座盛大而幽暗的医院，坐满了来自汶川的人。呵，这就是我们的开始，宁静、温暖\n和五月的月光，往上看，有无数对蝴蝶，带着某种破损，不停地翻飞，没有身影\n只有脊梁。是的，如果透过凹陷的骨头，我所看到的，整个世界向上弯着，像一顶粮仓\n黑暗就在不远处，站在那里，仿佛一群傻子，慢慢地，顺着火苗踩了下去\n大地像梦中的软铜，下陷，整个夜晚，我就坐在更黑的物体上，那里有我不熟悉的尘埃\n站在两边，排成四行，像炽烈的条纹，被掏空、被毁坏，摸上去，它们就是空空的四壁\n但我依然听见一些的声音，无法推走，无法安抚，像燥热的铁，重复出现\n其中死者的话语更清晰，我用手无法为他们遮掩，细碎的银饰，还是了无痕迹的梦"
    },
    {
        "title":"睡眠",
        "date":"201101",
        "content":"一场秋夜的雨刚过，就这样，我们的心并排着，新鲜而魅人，\n像一堆刚刚出仓的粗粮\n\n你浸没在自己里，清澈而又凝重，如同果实，用那半开半合的\n经验诱惑我，如果去掉一片薄纱\n\n一件大衣，再瞧一瞧，你的裸露立在暗影里，陡然像另一个无\n法辨认的你\n\n这是一个不可思议的夜，现在，我在你旁边，感觉到某种遥远\n的东西，我想起了\n\n童年无法穿越的矮墙，越来越近，那一刻，我的胸口堆满了黑\n，呵，是你的一只手，像一片\n\n阴柔的船浆划过惊慌的水，这个时候，我多么希望死死地攥紧\n它，然后将它从不安中剥离\n\n从失衡的黑里剥离\n\n这样的一个夜晚，适合将自己隐没在黑暗里，就像你那样，最\n好留一半在外惊醒，另外一半\n\n希望它就是应该被摭住的部分，希望它们可以让一切声音溶化\n、消失在睡眠里"
    },
    {
        "title":"死亡是个词",
        "date":"20101030",
        "content":"一个词被注视后，它会懂得反抗\n或在一个人的签名册上，打上叉叉\n主人已经死去，镜子悬在暗地\n虚构的事物都可以作证\n连同生前的那张脸一起作证\n我朝一些书籍推荐他\n历史向灰烬挪进一步，对不起\n旧时的油灯里有一株黑心，阴影是巨大的布道者\n整个镇子都参与了施舍\n我会一一打开每户人家的门\n真主牵着死者的声音走出来\n看见了吗，清水做的鞋子上别满了花枝\n那一年，我将近一百岁\n我的下辈子在脚底下没有动静，等着吧\n死神仅仅是个长不大的孩子\n他在玩耍一个纸糊的人\n却突然钻进了草丛\n有一个虫洞幽幽地望着我\n就像一个词被注视后，终于懂得了反抗\n甚至拒绝成为语言\n拒绝被你哭出来\n拒绝长时间地刻在墓碑上"
    },
    {
        "title":"我朝蒙娜丽莎打枪",
        "date":"201104",
        "content":"框中坐着一圈椅子，她极有可能也坐在其中\n她手里没收了一颗叫达-芬奇的钉子。这个叫蒙娜丽莎的\n女子，她始终坐在她内部的走廊。罗马的太阳晒在那里\n她不得不停下来开花，你只要肯伸出手\n她就会从墙上抽出一把梯子\n她原本不在画中，时间长了就在画中\n然后，我隔着中东开始冲她打枪，第一枪，油落下来\n第二枪，画落下来。起先，她用各种姿势折叠成一个死角\n然后，把我的子弹藏在那里\n我从她职业的嘴角打捞出一把漏斗。没有颜色的漏\n滴在高跟鞋之高上，我看到了她的唇\n被人严重恶搞。经证实，她的笑纯属造假"
    },
    {
        "title":"我的祖先",
        "date":"2015",
        "content":"死去的人，我们都叫祖先。在我们的土里\n他们挤来挤去，像船\n像鸟。他们鸣叫着，在那里争夺我送去的苹果\n或跳进灰烬，打捞纸做的衣服\n活着的时候，他们抽大烟，耍双截棍\n死了，他们藏在树根下，像诛儒的怪物\n那样的世界里，有活的柱子可以移动\n祖先推着柱子，玩来玩去。有时候，他们\n会提着肉体的袋囊去天上赶集，购回一些碎银\n和烟叶\n我知道有一个祖先，他是最疼我的\n他时常惦记着我的生，就像我惦记着他的死\n有时候我去看他的时候，他会借着月光\n从墓碑后伸出手来，给我量身\n他说：“等你长高了，我为你留一个位置”\n可是我到了那里\n他整天只吃身上的条绒和绦虫，最后\n吃掉了他自己连同洞穴里的黑。我再一次\n眼睁睁地，看着他，活活地死去"
    },
    {
        "title":"我多像一个化蝶的人",
        "date":"201006",
        "content":"你慢慢地，走过，恰似越过风口的消息。那一刻，所有的衣物\n向后隐避，我看见，被你裸出的忧郁\n有一大半，被树影生吞，反光的另一部分里，几扇小窗紧紧关闭\n四周只有野草，矮于时光而生，矮于流水而流\n像庄子的帝国，抵毁我的胸口，且无限地深，无限地浅\n我只能搂住你的那块地心，缓缓坍塌。没有风，我们一会向左\n一会儿向右，泪水抛洒了一路\n道途忽然拉长，出口挤满了，要进来的人，他们抬着一块斜坡\n像抬着一截无限度的入口。我们被迫搭乘下一辆车\n两个人，像一排人，站在空处，拥抱，拥挤\n从远到远，所有的日子纷纷跃落，一如你冰凉、潮湿的脸\n触到了亿万年前的扶手，和我一颗柔软的心\n我们朝一幅画的深处走去，父母站在背面，为我们铺好了床\n更远处，一桌陈旧的月亮，端坐其中，高出山水\n那一刻，和你的胖，你的瘦相比，我多像一个匆匆化蝶的人"
    },
    {
        "title":"我和我的身体",
        "date":"201101",
        "content":"现在，我沿着这条路走下去，突然想起一个人的话来：许多年\n后，石头还是石头\n\n那一刻，我的身体正向我走来，他好像忘记了什么，风很大，\n我没有移动\n\n反正，我一个人是空的\n\n我只能对自己说：我等着去看你将如何离开我。我希望自己走\n过这段路的时候\n\n把舌头留给花粉，我不想看到它们因为我而活活地疼死，在这\n个世界上\n\n它们是唯一给我裹上白色布单的人\n\n现在，我的身体正向我走来，是的，他好像忘记了什么，他不\n停地在我身体里掏\n\n然后把我翻了过来，我太穷，没有貂皮里子，一个人的我是粗\n布的，甚至\n\n我所有的空是妈妈做的，纯手工的缝合\n\n现在，我和我的身体，像往常一样，不能睡在同一张床上，我\n们是一对悲哀的男女\n\n永远隔在凝滞，芜杂，不能穿越的声音里。呵，我和我的身体"
    },
    {
        "title":"我们的爱情",
        "date":"201106",
        "content":"我说爱你，世界就会在关闭之前悄然绽放，这需要花的后坐力。现在，我步行穿越你\n像一个饱满的空间，备好了工具和水，然后，沿着一片阳光，下降到密林深处\n想象伐到了一把椅子，那一刻，我牵着你的手，这多么重要。我相信有一种力量\n在我们的头顶埋藏得很深，它可以翻开一切，拍照、取证，然后赞叹多么俊美的骨头\n\n已经足够了，如果爱情搁在噪声里，好比被卡车堵着，是的，你爱上了我\n却什么也不曾发生。谁也不希望这样老下去，像一张纸，在灰烬的深处消融\n那些渐渐远去的白，便是我们出行的船体，我希望它借助风的斧力，解开细密的水纹\n我更希望它让我们重新流动，相互走访，然后在一次失约中变疼，变空\n\n世界就像一台大功率的机器，有一对可以不停磨损的手，我听到了它们彼此厮咬的声音\n像一种瓷坠入另一种瓷，没有规律，没有深浅，只有永恒\n它们粉碎了我们的爱情，接下来，它们还要进一步粉碎我们的爱情\n谁知道呢，那个夜晚的秘密，让我们彻底清空了一张脸，包括一生的身体"
    },
    {
        "title":"我是天使",
        "date":"2013",
        "content":"月亮的王西平，塞进许多混搭的料，房子是\n敞开的，砖块是乱码的，我听到回归自己的\n蹄声，湿湿的，像一张休息的报纸——\n那里的新闻扑着翅膀\n长长的阳光粉刷在上，低矮的桂树闪动左右\n在那里，一个人竖成了天，一个人横成了地\n不同笔画的水，在汉字里泛亮，我相信\n石子的眼睛，浅浅的，但可以喂鸟。我是\n天使，一片飞翔在骨节里的白，漂亮的大白\n下一个城市抵达银川。在左街，或像玉兔\n来回赤裸，照亮我的右脸，仿佛一扇\n工作的门。有人嚼着厚厚的声音，从自己的\n耳朵穿行，那一刻，天堂的瘦臀\n阴在我的窗口"
    },
    {
        "title":"献辞",
        "date":"20101021",
        "content":"一回头，水游过那些鱼\n黑暗的通道里，呼吸被起起伏伏的声音修饰\n我坐在自己的怀里，不断折叠着一只前世的猴子\n天气还好，我有幸看到了真主制造雨水的过程：拔掉河岸的钉子\n你跟着出来，云块在身后涌现\n仿佛白白的毛巾，被一个手印捡起来\n它的哭，掉下来\n它的疼，也掉下来\n站在河东，我就是野生的水\n熟透的样子，被你们抬上山顶\n那一刻，电话里挤满了我认识的人，他们顺着绳子爬过来\n撑着雨伞，又走进去"
    },
    {
        "title":"肖像画",
        "date":"201104",
        "content":"他被抽空了，挂在墙上，像一团线头乱搭的炭\n没有人把他带走，一颗图钉的深处\n另一个你，被按了下去。从镜子里看，他跪在\n一匹布里，背对着我的姓氏。你是我体内的\n半身像，凹槽的骨骼被风轻轻勾过，有一些水\n留在白处。光线越来越差，眼睛越描越小\n可不要以为，他已经老了"
    },
    {
        "title":"写给自己的墓碑",
        "date":"2015",
        "content":"那里有成群的乌鸦在哭，这灰烬之鸟\n被雨水冲垮黑夜\n我知道他死了，与一千张面孔睡觉\n这个时候，他会出来打水，然后用削好的石头\n将自己封好。他没有将生前的王氏扔出去\n风太紧，笔画乱成一堆柴禾\n它蓬松的影子里，躺着我的亲人和家猫\n他们抽烟，喝玉米糊或\n拾起白色的笑脸\n那些声音，还给了我真实，像是刀子\n剥掉了我心底的水纹\n现在，整个墓穴朝里陷入，我看见自己\n多像是杀死我的另一个人，他扎紧裤管\n从自己的大脚内侧，走了下去\n那一刻，仿佛正在摇摆的钟\n没入时间之外"
    },
    {
        "title":"野外写生",
        "date":"2011",
        "content":"这天，天气晴好，多像你眼里干净的事情\n我们一起坐在各自的掌心，抱着不同色彩的铅块\n下坠，多像彼此深攥的井。我们的外面\n有一圈条椅，这群慵懒的野物，从背后\n伸出欲望的小手\n它们捅破画框，夺走木料里的黑，和颜料里的白\n这个季节，我就是我的山水，我是我\n速写的胎记"
    },
    {
        "title":"一杯茶",
        "date":"201006",
        "content":"一旦你发现这些水，会被它的裸露吸引，是的，停留在另一种裸露中\n像是一个整体，似乎固执得无法挪去。如果沿着它的侧面往上走，路或者地址\n那里生满了绿斑，呵，它们的结构在那里被动过，味道极淡，像是\n抛出去的重量，被光阴虚度。有一些部分，举着叶子，既不在内部也不在外部\n而是，一种禅。这样的日子，加速了菌类的繁殖，一旦所有的窗户打开\n失去处所的水，会被半空收留，然后，像一株明亮的女贞树，等待秋天\n等待土壤。那时候，杯，想必是空的"
    }
]