[
    {
        "title":"一滴水",
        "date":"20101021",
        "content":"我看见一滴水，就要滴下来\n把所有的湿移到干燥的地方吧。水龙头弯了上去\n水的脸扭进墙的内部，墙外葵花轰响\n香气十分迷人\n这个季节，我被我没有出生的孩子捏在手心，模仿小鸟鸣叫\n模仿鱼儿游走\n那一刻，太阳矮矮地，擦着树枝飞过\n我看见水滴下来，像是从树底突然冒出\n伤及我的脚印"
    },
    {
        "title":"一群瓦中发笑的瓦",
        "date":"201206",
        "content":"和自己，做着城市人的生意，时隔十年\n我重新回到庄园，双手合围成一座破烂的酒吧\n噢，我的奶奶，她还在九泉一带拾着干柴\n菜籽和油，睁在庄园以南，我看到的土窑\n在树荫下，抬着我的出生。奶奶坐在那里\n和我一样长大，她的脚渡过自己体内的暗流\n和我童年死去的伙伴，乘着一块屋顶。他们\n像一群瓦中发笑的瓦。我沿着积水的凹部往回走\n想起了两件事中的其中一件：有一年\n发洪水，我捡起那块腌菜的石头，远远地\n将自己扔了出去，那一刻\n奶奶从后面看着我，像永远断在了\n我手里的风筝"
    },
    {
        "title":"一双鞋子",
        "date":"2015",
        "content":"几十年了，你们像孪生婴儿，从额头爬出来\n从肩膀跨下去，然后，在臀部分手，成为\n一妻一妾的鞋子\n你们被一对叫腿的钉子钉在那里，上面环绕\n着裤子之水。这白色的牛仔\n盛在膝盖里，投射出那人矮小的容器\n你们是虎头的王，是平底的船，是高跟的\n玄梯。划起路来，形状像脚，戴着鸭舌的帽子\n吃青草，钻斜坡。或牵引着抽掉内部的针线\n扎进花丛，一左一右，一上一下\n声音已经很远，你们像镜中淋湿的部分\n一路奔跑，仿佛涂上了煤油和黑泥"
    },
    {
        "title":"一条折痕",
        "date":"201106",
        "content":"一条折痕，反复移动，整整一个晚上，有一些光，像受到了挤压\n这样的时刻，风掠过门厅，一大片沉寂的水，突然站立，纷纷向我伸来微凉之手\n呵，我内心倾刻塌陷，悲哀的河床，就此决裂，周围的光渐渐暗了下去\n我站在新鲜的瓷口，成了唯一的刃点，四周是直线，一直垂到夜色的边缘\n那里布满了黑，没有形状的黑，像卧在镜头里的深远。这让我想到你那丰饶的肉体\n酷似一块钝而粗糙的宝石，慢慢地，从很远的地方游了回来，照耀在我们的中间\n那一刻，我看见所有的玄关推上了锁，大雾向地心收缩，我在人群中拉住你的手\n像一根绳子，死死地咬住你\n而你，终将在一条即将消失的折痕里，擦着我的身子，走过"
    },
    {
        "title":"一只病虫的苹果",
        "date":"2013",
        "content":"有人在花下约会，慌称你是苹果，要将你饿\n空。然后再塞到某个深度，是的\n我看见苹果的脸和苹果的心，在不同的季节\n都有过开裂。花期一谢，有人就要住进去\n在伤口之间，以病叶掩身，并大声喧哗\n且在每一个窗口爬出爬进。他们用八只脚\n的钩子接近你，然后用十六条腿的绳子\n表达你。现在，我抽着烟穿过整个果林，将\n一个泥泞不堪的空洞运转和收藏。让光来\n充满你内心的黑吧，我相信还有另外的人\n在下一个路口等你，象一片和另一片叶子\n忽东忽西"
    },
    {
        "title":"一面盛大的墙",
        "date":"201106",
        "content":"我说，这是一面盛大的墙，整个季节，我倾听到有人推开了地砖的声音\n然后，有一些余震，沿着墙根往上走，到了屋顶，一部分被阳光吸收，还有一部分\n向下塌陷，裂出一片繁华的街市，那一刻，汽笛拉响，周围的水开始发亮\n所有的泥灰慢慢下坠，像褐色的翅膀，在空气中打转、翻腾，划出阴沉的斑痕\n我所看到的爬山虎，走来走去，且一个挨着一个，像一团不安的风暴\n这样的时刻，你不得不谅诧于果品的肥硕，它们藏在墙头，挟持着涌流的空气\n像亿万年前的铁——何必要惊动呵，这无法命名的沉\n靠近，再靠近，还有一些受惊的蝴蝶，侧身飞出了墙面，我看到了它们每一寸肌肤\n都带着些许微凉的刃口，是的，只要有人走动，它们还会按原来的方向折回\n呵，我发现，如此盛大的墙，有两扇截然不同的门，朝里或朝外，风吹来，中间充满了\n诱人的空白，有人说：等着吧，上帝经常在那里出现"
    },
    {
        "title":"在另一个时间里",
        "date":"201006",
        "content":"整个屋子开始暗了下来，远远地，门开在一边，另外一边，让出一条虚弱的\n大街。这个下午，我站在那里，像两个人拥抱，所有的人回头张望\n什么也没有，仿佛在另一个时间里，截取了一段空白。我所希望的人没有出现\n她，也许就在某个暗处，为转瞬即逝的美，不断地伤神。现在，我看见\n客厅的镜子里，有人抬着另一个我走过，两边站满了我的孩子，他们纷纷\n向我抛洒热泪\n呵，我将他们生下，就为等待这一刻的到来。还有一些人，在我的上面\n隔着木板一直朝最深的河走下去。一路上，有一些鱼在底部搅动，像一群瓦罐\n保持满盈的姿势，它们要让今天的天气动荡无常\n事实上，谁也不是在前行，虚境中的世界，就是这样流逝，像是越来越年轻\n却是越来越衰老"
    },
    {
        "title":"在某个遥远的时代",
        "date":"201006",
        "content":"整条河在哗哗作响，像一堆明亮的词，在阳光下，多么富有净化和克制的力量\n那一刻，我站在高处，正与一场没有方向的风并肩握手\n呵，又一茬落叶，降临在了我们的中间，清晰而粗厉，犹如一场慌乱的雨水\n所有的鸟站在他们的肢体上，像某个遥远时代的罂粟花，闪光、歌唱\n回声从明丽的天空渗出，越来越近，越来越远。那一刻，大地在宁静中倾坠\n所有的门开了，世界投进幽静的面影，我看见自己，像一滩深海\n弯下去变暗，伏上来变明\n\n呵，秋天来了，鱼，以及任何明净的事物，一闪而过，在我的身体里\n举起柴禾与刀。然后，越过它们编织的光亮，朝四面八方走去\n如一张潜入心底的网。哦，我要飞渡你，在逆流的时光里，一次次地脱尽花瓣\n然后，赤裸着身子，握紧那片缄默不语的水"
    },
    {
        "title":"肢解术",
        "date":"20101022",
        "content":"请尝试用灰烬来搬动火焰吧\n或进入到雾气中，洒下小动物的亮片\n我们不需要太阳，就能巧妙地布下阴影\n只要站在高处，就会接近风，以及它周围的空气\n这一刻，世界的成分正在组建万物\n有一个沉睡的人，却被灰尘放大\n然后被自己灵魂的样品唤醒\n清晨，他来到时间的表格里锄去野草\n每一根直线附着在骨头上，命运却意外摔倒\n藤条自动弯曲\n他拔开复杂的流水寻找钥匙\n大地没有出路\n谎言四起，只见时光拉满了一车膝盖\n追赶着那具死去的尸体"
    },
    {
        "title":"周末之间的距离",
        "date":"2013",
        "content":"周末仿佛一顶暗哑的铜，上街前它还在\n模糊不清的大睡，黑黑的胸膛安放在阳台上\n那里因它而出现周围，那些环形的思考\n一定站在一页尖叫的诗里。你还像往常一样\n出门，上街前喂鸟，打车，然后按\n王氏原路返回。你洗掉了一张脸，把水插进花里\n然后再照顺序取出，组合成另一张脸\n它竟然微笑，它吞掉了银行卡上的数字和密码\n我没有告诉你那些奇怪的账户，可以安放陈粮\n和蔬菜。它已经很久了\n或在一台风箱里，秘密流转消失。再向下，木头\n在交谈，桌椅在交谈，门框在交谈\n就是一片新森林\n哦，两个星期之间，那一定是我算错了距离"
    },
    {
        "title":"自画像",
        "date":"201403",
        "content":"你躲在你的过去。你的过去深到了顶点，那里升起浓如大花的黑\n在你的眉毛之下，多年失修的地址，无声的腐烂。我远远地看见\n你坐在自身叠起的名字间，侧着脸，隐瞒着，砖瓦零碎的另一半\n养你的水，就在栅栏以外，和你的三十年，纠缠\n和你的三十年的妻子，纠缠。阳光照在必经的路上\n一些回声，反射在你无政府的内部\n没有锅碗的内部，没有香火的内部，藏着你的秘密的信件\n那里的洞口真大，一撕开，孩子们就整整齐齐地码在空空的纸上\n你为他们塞进糖果和子弹，当风再次吹来，他们虎虎地生长\n多像你一生的文字。这是一个深入，浅出的过程，就像四季\n悄悄地移动，在身前身后，像一群花红柳绿，不停地错，不停地\n错"
    },
    {
        "title":"最后一次说，桃花",
        "date":"2015",
        "content":"这条街有好多人，来往往来，他们看见桃花\n说：桃花，桃花。你这胀满了鼓鼓的笑\n看似开在深处，笑却远在花外\n繁闹的桃花，风过之后，一身子的目光被折回\n部分是乱箭，或部分是霍乱，一窝蜂地\n枝上枝下，不停地飞\n桃花生在街头，额头涂满了石灰\n她的手，倒映在路面反射的褶缝里\n像牙签，涂上芬芳，铆上钉子，弯在墙中\n3月31日，桃花在心里给自己下了一场雪\n然后侧进自己，备上酒席，最后一次说：\n桃花\n过了这天，人们就忘记你"
    },
    {
        "title":"醉酒之后",
        "date":"201403",
        "content":"那些人，像一排液体，渐渐隐去，在远处，构成另一个世界。他们\n站在我的孤独之上，做各种难言的手势，然后，洗下面孔\n含糊不清地，将我从陌生中取走\n那一刻，一只不倒的瓶子，被我的瘫软卡住，越来越深\n好像肉体是一座黑房子，所有的灯背靠背贴在一起，这样的光\n被我一个人攥在手里，整个身体也跟着一起瞎火\n从现在开始，我不是你们中的一部分，我只赐予一张熟睡的脸\n供你们摊面饼，或交换副产品。这样的感觉\n似乎在你们的附近，有一大群人，拥簇在我的前头或左右\n像一片粮食之水，扳开沉在窖底的记忆\n听，起风了，我把手绕过去，从背面，把自己掏空，多么富有酒力\n然后，勾兑一些秘密，或从地球的一扇窗户里，消失"
    }
]