[
    {
        "title":"倒影",
        "date":"1995",
        "content":"往事中一匹白马在水中的倒影纠缠\n奔腾的水草渡假村的舞伴\n\n红色出租车的喇叭缓缓浮出水面\n松竹林中的香樟上刻着她匆匆离去的标记\n\n木栅栏围住雪山的倒影\n阳光照到的地方，正是我用尽墨水的地方\n\n肉身无限幽静，但石头的耳朵奇痒\n我们究竟听到了什么？在我们自己的倒影中"
    },
    {
        "title":"回忆使一麻袋土豆变成了星星",
        "date":"",
        "content":"回忆使一麻袋土豆变成了星星\n降温了。他的忧伤值得注意，尽管他的叙述\n仍然陈旧。他的劣质皮鞋破了\n他的精心描绘的云彩也破了\n更破了的是多年前从杨舍中学狂奔到夏园的小青年\n这一狂奔，致使一个叫玉米的女孩\n永远失去他可靠的青春。人生进入了质问的岁月\n谁叫她的父母从窗口抛出了他的礼物\n一瓶红酒，半斤诗稿\n她父亲的手粗暴地扼制了她的痛哭，却不能\n阻挡35分钟的暴雨从山坡那边席卷而来\n跑到20公里之外的夏园道班，弯月正从半山腰\n照金他湿淋淋的窗口。这一夜\n他在窗前坐到工人们全部起床\n不能再养路了，要写诗去\n要写诗\n去，要养一条更加危险的道路\n就这样他到了一个永远回不来的地方\n就这样他永远离开了那个乡村女教师\n\nI\nmiss\nYou\n——多年之后他在灯下一页页翻者旧信\n回忆使一麻袋土豆变成了星星"
    },
    {
        "title":"今生今世：到处都是海：记忆的刀叉",
        "date":"19950818",
        "content":"小瑜，我回来了，幽暗的小平房\n我摸到川谨洗过的窗帘，李丫坐过的沙发\n“激情就是信仰”，我摸到幽兰半岛的恐惧与颤栗\n摸到季节微弱的心跳，这爱情的开关\n全部打开也依然幽暗。小瑜，我回来了，我回来了\n我记得那玫瑰开刀的痛，火焰包扎的痛\n而今天是给云朵拆线，是回到小平房，是床上长满蘑菇\n是落满尘埃的海面又一次擦起辛酸的波涛\n\n是帆，是记忆的刀叉白晃晃地摆上餐桌\n坐在李丫坐过的沙发，想起那个“靠死亡为生”的人\n想起91年两个人跳到月桂树上，92年，93年，更早的一年\n更晚的两年，她的眼神曾经代替宗教，她的腰肢就是圣殿\n如今川谨已经远去，李丫已经转身，而你的潮声正响\n我的心象一堆脏衣服，谁敢来一浪一浪地吹打\n“靠死亡为生”的人已经远去，而世上并没有李丫这个女孩\n那么你为什么不可以扑向我，你决不会象我一样扑空\n\n坐在李丫坐过的沙发，窗外是那个姓“俞”的人满世界跑\n小瑜，我要问一问川谨，谁是那个用“有限”拯救过无限的人\n谁看到过那大于一切的一是从哪里插入爱情\n谁的死因来自完美无缺，谁的生机出于罪恶滔天\n从哪里，那个把你骗大的人，从哪一座礁石上\n从哪一块水晶，从哪一片紧紧缠绕的星光中拆散了我们\n究竟在哪里？在哪个关口脱轨，在哪一节车厢倾覆\n在哪一个省城新建的柏油路面上被碾得粉碎\n\n坐在川谨坐过的沙发，窗外是别人的窗一扇又一扇在熄灭\n那个发誓要站到我头顶俯视全城的少女如今哪里去了\n小瑜，我要问一问李丫，一条闪电能串起多少葡萄\n一支泉水该得到什么样的赞助？\n当泉水被扔进废纸篓\n在青春的枯枝上，谁是那只最黑的乌鸦\n当蜜蜂把蜜加进我的诗行，为什么高贵的天鹅\n却被判入终生只能赞美乌鸦的荒唐命运\n可是西西弗斯啊，为什么还把我当做石头一遍又一遍推向你\n\n小瑜，我回来了，看到你的照片时我流泪了\n窗外红枣啪啪落地，这是上苍在给土地抛掷药丸\n我不得不承认，输了，没戏了，剩下的日子是庆贺自己\n因为爱是悲剧，而被爱是真正的悲剧，\n因为我的希望是对死者的希望\n我的抒写是向着鬼魂的书写\n因为你美貌的深海中白晃晃的肋骨象记忆的刀叉\n等着吧，生命的风筝，都要被大海一一收回\n\n等着吧，等着从未燃烧过的人也变成灰烬\n等着那躲在海水中避雨的人，他看到什么，就失去什么\n这咒语，你的外就是我的内，你的黑就是我的光\n这当下的野茱萸，这过时的夜莺，这正好合适的布谷鸟\n等着那农夫扬起草帽在绿叶上趋赶绿色\n这咒语啊，当大地上最美的一朵花正需要被我看到\n这咒语啊，当学生们扬起书本在生命中趋赶意义\n看那善于装潢的老头说，既然能假，为什么不可以更假\n\n等着这一切，承认那大于一切的一所挖下的陷阱\n仿佛红粉落地，少于一滴泪，多于一场雨\n你的湿衣衫紧紧贴着清华园的两轮丰盈之月\n我想象过自己是乌云，可体内的鲜血不答应\n鱼中的你，湿衣衫紧紧，啊丰盈之月，丰盈之月啊\n该怎样解除饥渴？除非我就是你乳中的乳汁\n除非我的手掌就在你的网中，并且已被你紧紧抓住\n谁又能真的抓住什么，除非是死神\n\n除非是“靠死亡为生”的人，除非是1991年的川谨\n以及那个并不存在的李丫，至于你，你又能抓住什么\n今天我回来了，我怎么还能够回来，我的“家”早已离家出走\n千真万确，时间已在时间中淹没，空间已在空间中消失\n如果还来得及，我真想去我们去过的每一个地方喊一喊\n如果不能直接喊你，就喊一喊“琦亚”、“炎娃”、“笛镝”\n如果再也喊不出，我悲哀啊，从垂柳中再也看不到你的腰肢\n你的双手也不再从迎春花丛中向我伸来"
    },
    {
        "title":"今生今世：到处都是海：死者的生活",
        "date":"19950716",
        "content":"再见，亲爱的，我要去过一过凡人的生活\n我带走的这支笔是情欲的旁枝\n它一再抒写更不值钱的灵魂\n它在风沙中象海水的尖牙咬紧青春的苦涩\n辞典飘过海岸，电灯照耀青草\n残缺的月亮里贴着赛金花的嘴脸\n现实就是这样，到处都是海呀\n清华园上空鸥鸟翻飞\n\n一火车的红砖，恰如最昂贵的液体\n用来建筑那贞洁之墙，而墙内涌起雪白的遗言\n幸亏这不是电影，否则这样的大海早已被剪去\n但作为诗篇，它将永远被淹没\n纷暗的书页、尘埃，图书馆坐满翻白眼的人\n打满100分的青年，其意义是零\n少女心中蚊蝇的嗡嗡声响成一片\n生活的顶点在何处？天空正鼓励腐败\n\n就是这天空要说你的忧伤象大雾\n大雾已散尽，而你的忧伤更深\n是的，有人把国家变成了天堂\n有人把天堂变成了地狱\n而我只不过是个野生思想家飘荡在四季的风雨中\n我的表情象游泳池起了大火，人们在赤身裸体中惊叫\n剧变就在这里，羞耻已退居其次，首要的是夺得生命\n当每个人都在自己的皮毛中活着，那就是伪诗时代\n\n就是这样的时代，淘汰了最优秀的人\n可笑的不是权力和技术在制造怪物\n可笑的是精英们也在随波逐流\n可笑的是歌唱也未能产生奇迹\n我全部的诗歌有如一个妓女\n被一次次剽窃、纂改\n而全部的妓女有如一首星光闪闪的诗\n被传唱、追忆，被捧上了天\n\n最槽糕的时代，将出现最激动人心的图景\n将出现一个能使太阳弯腰的人\n那个人，始终被巨人们视为巨人\n那个人，始终被小人们视为小人\n那个人追求过李丫，而世上并没有李丫这个人\n世上只有一个李丫的同学，世上只有那个人爱这个人\n那个人就是传神的人；我们刚刚认识他\n而谁想真正认识他，不知要用多少度电、多少张飞机票\n\n即使用去整个阿拉伯油田也远远不够\n最容易认识的事物是先来认识物质的王冠\n它象基辅的赞美诗升起在绚丽的城邦之上\n少女们在唱：是物质擦亮了精神，是金钱带来了春天\n而我们不再追问，也不再回答\n我们继续在梦想中梦想\n我们在现实中拒绝了现实\n我在我之中证明了我就是我\n\n我还将证明建筑系的女生都在海上建筑\n那建筑无形、无结构，不留下地址\n那变正在变，为了一座不变的碑文\n除了见到那不可见的，我们不曾见到那可见的\n因此今生今世，我们永远得不到安慰\n今生今世，永远地焚烧诗稿\n今生今世，永远这么年轻，永远这么绝望\n今生今世，啊亲爱的，小心我死灰复燃\n\n再见，亲爱的，我要去过一过死者的生活\n带着两千颗星星，三千个邓肯和安娜\n带着一个李丫，是的，这世上并没有李丫这个女孩\n世上只有一个李丫的同学，她纠缠我全部疯狂而虚无的言辞\n她说岸就是爱情，岸已经白茫茫看不见\n她说桥就是诗人，桥已经一处处断裂\n就在这白茫茫的地方，就在这断裂处\n谁还敢生活，谁就能创造出李丫和她的同学"
    },
    {
        "title":"今生今世：到处都是海：我为爱情而来",
        "date":"19950730",
        "content":"我有责任把月光下平静的海面当作自己的表情\n但我想起角斗士的痛苦，波涛才开始翻涌\n我感谢地心引力，它让我记住人类而忘了天堂\n我不想回去，回去就是做帝王，就是三千五千的宫女\n我为爱情而来，我要爱得深，在人间只爱一个\n川谨已经远去，李丫已经转身，小瑜也音信全无\n就是这一个，只是这一个，三个只是表象\n我有责任把表象一一揭穿，把一切归于一\n\n我有责任把苏门答腊的萤火虫撒遍月光下的海面\n但我坐在波涛上等待那帆一样的来信\n我看得眼疼，看到岸上人类的环境略显脏乱\n愿上苍把我变成扫帚，愿我的爱人不是垃圾\n我为爱情而来，而爱情为金钱而去\n川谨、李丫、小瑜，我不知道我在说哪一个\n唉，不再说了，就让法国大革命的导师卢梭来说吧\n“靠着外出赴宴”，他说，“我才摆脱在家饿死的危险”\n\n那么为什么还要歌唱？为永远无望的爱情\n作为疯人院院长，你必须把手伸向天空\n但不要把星星摘给我，今生我只缺少黑暗\n只缺少错上加错，今生只恨我不是恶魔\n因此梦想只是梦想，但梦想必须变成现实\n至少要命令自己家族的女孩，谁再不读诗就打死谁\n这一切交给你来做；我已经不行了\n现在紫色的海藻从舞蹈学院的大门奔涌而来\n\n再也看不见，现在我只不过是一艘沉船的船长\n分开藻类，我看到被路易十四瞪了一眼就死的拉辛\n他在我们海底宣告：从未真正活过的人也不会真正死去\n多可怕，现在我需要一颗星星，现在你也不行了\n现在只有你在歌唱，为什么你的爱情更无望\n不！你说再等等，你说爱情就是一黑到底\n羊皮书上写得清清楚楚，星光闪闪，象骗来的金银\n你已经不行了，你要爬上岸，请病人作导师\n\n我不可能拯救世界，你显然找错了人\n我只拯救过上帝。此事不值一提\n现在重要的是人间的生活：恋爱、建筑、寻找粮食\n那么什么样的恋爱紧紧连结着从未见过的人\n什么样的建筑越是倾斜就越是稳固\n什么样的粮食能快快撑死我们心中的魔鬼\n啊我们的名字在变黑，我的仇恨深不可测\n啊什么样的我才能重新做人\n\n1995年7月，我受了伤，住在清华医院\n现在夜深了，产房传来新生儿的啼哭\n我想起了川谨，象当年但丁想起非得力采\n从最高处、从最底处，谁引导我重返现实\n一颗懂得祈祷的心，给我以永恒的教诲\n我曾经轻视神灵却从不敢亵渎危难中的爱情\n象狗改不了吃屎，我最大的毛病就是爱情至上\n因此归宿就是非得力采，我为无望的爱情写作直到天明\n\n为无望的爱情在炉火旁打盹，在天明时缓缓躺下\n我有责任受伤，忍住痛，“把诅咒变成葡萄园”\n我有责任象叶芝追求毛特岗一样追求你\n我有责任逃离人群，顶住那巨大的成功\n我爱你，我受了伤，住在荷叶飘摇的清华医院\n流氓只能伤害我的肉体，我的这颗心，永远只等着你的那一刀\n\n只等着你，当我成为这个时代的落伍者\n死抱着“心心相印，白头偕老”的山盟海誓\n我有责任象李白那样狂傲，象莎士比亚那样自恋\n我有责任在月光下把一辆坦克打成上千把锄头\n我有责任变成用铅垂线和水平仪都难以丈量的风暴\n等待是卓有成效的，我终于忘了自己的名字\n现在我只记住：海上有众生磅礴的灵魂\n那灵魂不是海上日出，而是当那一封信帆一样飘来的时候"
    },
    {
        "title":"今生今世：到处都是海：我已经跑得太远",
        "date":"19950802",
        "content":"我们一起摘过绍兴的青桑椹、成都的紫桑椹\n我们的唇在天亮时变黑了，在回忆中却是玫瑰色的\n我们曾经象别人一样痛苦、象自己一样幸福\n一切都远去了，找不回旧时光中的你就诞生不了真正的艺术\n而仅仅向奥思维辛的罪恶告别也还不是诗歌\n旧时光中我们在清华园歌唱，星空下吃尽一整箱冰糕\n我们阅读的行旅到过波斯舰队被消灭的地方\n千年前的海浪在我右脸的疤痕上浮雕般竖立起来\n\n啊川谨，如今为什么万物都背弃了你的形象和我在一起\n往昔你曾经在香山的每一片树叶中呼吸\n几年了，天堂在纷纷飘落，而我在月光下，象采石场上那个被诬陷的人\n啊我们总是和不安的月光在一起，俩个黑衣人会在刀锋上向我们微笑\n谁能确保下一刻发生什么？我们只能答应千年之后的归程\n我不会去圣赫勒拿岛？那是抱病之岛、被弃之岛\n清华园已经足够，在我的诗歌中清华园早已是汪洋大海\n尽管内心已无旋律，我的钢琴在月光下象一艘偷渡的船\n\n一定有什么是你不肯告诉汉语中的启明星的\n如果你仅仅只是个名字，你的名字上怎么能千帆相竞\n川谨，我已跑得太远，从清华园到清华园，回家变成了回病房\n啊荷叶飘摇的清华医院，我在蔚蓝的海底沉思冥想\n蔚蓝？我是否真的到过海底？真的见到过鱼眼中的水\n为什么我看到你的长发从蔚蓝的天空纷纷飘落\n啊有血有肉的必将失败，无情无义的必将长存\n美色中必有暴力，心灵中必有墓碑\n\n如今绍兴人天天吃药，血送来送去，多么随意\n海滨公路上，眼睛象荔枝一路掉个不停\n川谨，再也看不见，只要那跑到哈佛的校花\n把一小碗汤药打翻，这清华园顷刻就是悲剧的汪洋大海\n作为沉船的船长，我拿什么赔偿水手们的家长\n身上已没有完好无损的东西，血脉中的公司全一一倒闭\n而献诗在如今几乎是侮辱性行为，家长们不会接受\n他们知道死亡是值钱的，向生者漫天要价，趁着死者正在死\n\n永远走不出海水，因为每个人都是一个漩涡\n在矛盾、晕眩、明明暗暗中打转\n误解我的人，如今已足够多、足够多\n我大量的读者群在千年前的蔚蓝色之中\n他们的名字一律称之为“诶斯库罗司”\n如今我的翅膀已长硬，天空却禁止了飞行\n如今我在CD室前白睡莲上，从颅内的阴影中翻出川谨的旧信\n月光翻涌，我在她的名字上堆起绵延不绝的白盐\n\n月光下，为什么你没有拴住那远征的船\n尽管你的长辫曾经是缆绳，你的眼神为什么在白云中飘散\n而我的心象一笔债务催得太紧，小亚细亚太远\n我必须出发了，趁着俄狄浦斯的“神”刚刚从人肉中长出\n为什么你也在月光下的海滩奔跑？你究竟在追求什么\n在绍兴人消失之前，你还要付出什么样的代价\n我们已经读过书，我们不可能不写到希腊\n最值得写的是绍兴与成都，可我已经跑得太远\n\n从清华园到清华园，直觉的大海涌现\n多少次拿起笔来，多少首诗都已经错过\n波涛象废报纸在西风中一页页翻过去\n半轮月亮，象某个红脸膛的共青团员还在青藏高原上活动\n大地是不会再有脚印了，大地是记忆\n大地正在沉沦，细节几乎全部漏光\n我忘了坡上的青草怎样贴着西风的腰肢颤栗\n到处都有颤栗的东西，只有精确的浪漫性在天空闪烁不已\n\n难道我真的到过天堂？难道我竟敢背弃底层的生活\n今生今世，到处都是海，因此没有什么东西不会沉下来\n川谨啊川谨，没有哪个人能浮在海面爱你，泡沫永远只爱它自己\n泡沫永远不懂沉默，因此没有哪个泡沫曾经是歌手\n泡沫永远只会不断地破碎，又有什么不曾破碎\n但为什么飞鱼和鸥鸟的破碎使我身上的漂流瓶也同时破碎\n噢忘了，当年我在漂流瓶里塞进了什么样的心愿\n如果写下的是“拯救”，那么把岸与岸缝在一起的线从哪里去找"
    },
    {
        "title":"今生今世：到处都是海：在这里他受伤最轻",
        "date":"19950728",
        "content":"总有人要把我刺痛，在那幽暗的半途中\n树与机器、那个度、那个本质\n那个神、神就在那里，神就象一架永远打不通的电话\n镝铃铃的响声中季节在落叶中翻脸\n生活在欢呼，因为我们节节败退\n生活太轻松，因为生活已无须向诗歌看齐\n生活象一包假烟，在落日中被退回\n正是需要黑暗的时候，黑暗实在是太少了\n\n正是需要用鲜血来前进，这凌晨4点的雨\n雨中那高楼还在长高，这里是和平里的弧形饭店\n从波涛上有人的确看到李丫向灾难轻轻闭上眼睛\n这里是春秋友好医院的急诊室\n雪白的墙壁上贴满樱花的微笑\n耐心、持续、向流血不止的人追问：钱钱钱钱\n待手续齐全、公章盖满，垂危者才被推进手术室\n这里多美丽，美丽而茂盛的枝叶保护了潜逃的地痞\n\n这里月亮弯弯，象那架老式电话机上摘下的话筒\n从收割的小市场，有人从庄稼汉被提升为刽子手\n向谁求饶？当我摇着一船自己的血奔向那月亮中的冤魂\n蔚蓝无边的波涛被白纱布一层层包扎\n这里，谁的鲜血献给盗贼\n谁把流干了血的躯体留给爱人\n而我的血只流了三大碗，因此大海只被染红两英里\n逃亡还来得及！可我不知道该怎样逃亡\n\n这里婴儿也懂得绝望，无数打碎的帆涌现在岸边\n这里的舞蹈，把本质扭曲，一切都随风而动\n这里是云朵上的婚宴，也是蛋糕一样被切割的现实\n如果谁恢复记忆，他一定看到无数旋转的瓷瓶飘过水面\n这里有司汤达从未写出的长篇，有我十年来遗失的作品\n这里时间已经不够，时间竟允许我们说出“时间”\n这里，我躺在清华园医院，身下是暗火，身上乌云密布\n我昏迷着，我并不知道自己在昏迷\n\n这里，画家们画不出我月光下的忧伤\n这里，有头脑的人想不出我正在想她\n她就是李丫的同学，尽管世上并没有李丫这个女孩\n只有李丫的弯月举起了一个个错误而浅薄的历史\n月光下富人们大摆宴席，而它的邻居是饥饿的苏丹\n月光下一个老人缓缓倒向绍兴农村的水牛脚下\n月光下一个狡诈的教授正在嘲笑愤怒的诗人\n诗人啊，今生，你怎能快乐？此地，你怎能超脱\n\n头又一次破了，但我岂肯向罪恶低头\n心又一次碎了，但我仍然要爱，完整而毫无保留\n这里，即使畜生也在为爱情活着\n这里，为提高幸福的质量，我依然忧伤似海\n我怎能过早宽恕，我怎能让他们带着杀机进入墓园\n这里，为什么我爱的不是一个而是两个\n为什么不是两个而是所有的人\n这就是人们常说的“境界”，为什么当我开口却偏偏是“仇恨”\n\n这里，花丛中有金钱豹，这里清泉中有响尾蛇\n这里草原上上千个小天使恶向胆边生\n这里大自然也学会了自私，千山万水都在招财进宝\n这里展翅的全是他们的蚊蝇\n沉默太久了，但开口就是吐血\n读书太腻了，但出门就是抛尸街头\n故乡的少女垂直不动，而香樟树黑烟滚滚\n故乡的河水污浊不堪，而鱼群的白骨星空般闪烁\n\n故乡、故乡、这里是第二故乡\n这里黑暗象母亲孕育我们冒险的讲坛\n在这里他只流了两小时血，只瞎了三只眼睛\n这里，诗人伤害过他最心爱的人\n这里，诗人保护过最不值得保护的人\n他在屈辱中生活，在最荒凉的云朵上沉思\n有时候他流泪了，这时候他仍然在流泪\n因为他看到的森林是无根的森林"
    },
    {
        "title":"剧本49号",
        "date":"20131120",
        "content":"感谢那些鲜花\n它们漫山遍野地开放\n却从不花我一分钱\n\n它们一心一意\n即使在悬崖峭壁上\n也不忘美化我的旅程\n\n它们让我对你的信心\n始终像花花公子的钱包\n怎么也花不完\n\n感谢那些鲜花\n尤其要感谢卧室内的鲜花\n让一个阴谋家也芬芳弥漫"
    },
    {
        "title":"狂奔",
        "date":"1996",
        "content":"在丛林中，你们会分成几组，去谈论那月光？而一个人，\n又能分成几组，去谈论你们流水旁的座位？我这样想时，月\n光正好照着我缄默的嘴。这张嘴，此生的祸与福全靠它了。\n这张嘴，最终要靠另一张嘴。呀，世界，只不过是嘴对嘴。\n满地的烟壳和啤酒罐子，象丛林中硕大的落叶，象天使们的\n嘴脸。想起我卑微的身体，有什么好说的呀\n，不就是一只单\n缸洗衣机洗着天使们的内裤？我洗过那树中的年轮否？当一\n只鸟用它自己的羽毛筑起一个巢，一块从天外借来的石头又\n能分成几组开花？且飞向那水中月？呀，这景象，这迷爱，\n其中的道德太传统了。此刻月光已从山坡这边照到高速公路\n上，向着小日子，我酒中那只金灿灿的绍兴老牛狂奔不已。"
    },
    {
        "title":"墓志铭",
        "date":"19900902",
        "content":"在我的祖国\n只有你还没有读过我的诗\n只有你未曾爱过我\n当你知道我葬身何处\n请选择最美丽的春天\n走最光明的道路\n来向我认错\n这一天要下的雨\n请改日再下\n这一天还未开放的紫云英\n请它们提前开放\n在我阳光万丈的祖国\n月亮千里的祖国\n灯火家家户户的祖国\n只有你还没读过我的诗\n只有你未曾爱过我\n你是我光明祖国唯一的阴影\n你要向蓝天认错\n\n向白云认错\n向青山绿水认错\n最后向我认错\n最后说\n要是心焦还活着\n该有多好"
    },
    {
        "title":"我从小就会唱忧伤的歌",
        "date":"1995",
        "content":"我从小就会唱忧伤的歌\n多少年过去，至今我尚未全部出生\n\n连同我的母亲，我该怎样去描述\n她从远方归来时的真实形象\n当血汗替代了异国的芬芳，在突然晕眩的海滩上\n她见到那么多被强加的微笑。谁敢说\n在自己的国土上星空就是伪币制造场\n谁敢说纯洁的少女们就没有必要再去洗一洗\n从远方归来，母亲珠宝上的病毒加深了我今日的贫困\n逐年加深的不仅仅只是血汗，还有惊恐与羞辱\n\n为什么那个装疯卖傻的酒鬼竟是我的父亲\n为什么我的母亲至今尚未创造出应有的母爱"
    },
    {
        "title":"叙述的窗口_片断",
        "date":"1996",
        "content":"我们所在叙述的故事或许是从一声鸟鸣开始\n那鸟对鸟类一无所知，却尽览人类的隐秘之书\n书中我愿意是你笔下的一个饱经嘲弄的人物\n我的窗口旋转着，转向了最幽暗的角落\n我看到的火焰是在青菜地上跳跃，它们是可吃的\n从这里我们辨出了嘴唇的真伪。但他的嘴唇\n暂时还不可以吻我。我的嘴唇曾经是假的\n现在有血有肉，呼喊着，正成为你不可分割的部分\n如同疾病出于意志，而爱情让我们铭记宇宙的弃儿\n在一张白纸上寻找父亲，发现的却是雪地上的\n女亡灵。此书通篇都是我与她的故事。\"在我们\n人生旅程的中途\"，那鸟怀着扑向悲德丽采的淫欲\n插入了反对诗人的伦理学。它不说：“祝你一帆风顺”\n它说：我认为俞心焦有病，整天飞来飞去\n飞得这么高、这么远，终于飞到了无人理睬的地方"
    },
    {
        "title":"一灯如豆",
        "date":"1994",
        "content":"不归于至善的事物不可信任\n不建立圣殿的土地终将报废\n\n多少女人局限于铜镜，被自己的美貌冲昏了头\n多少男人深陷于沉默，悔恨中吞下自己的翅膀\n\n历史是记忆。而我只愿被历史遗忘\n我只要你来震撼，要你来重新攫住\n\n千山万水走遍，仍然没有直达心性的人\n千言万语说尽，最精彩的是工作中无言的存在\n\n存在，我知道它的厉害，当它呈现\n自然是无话可说；当它隐遁，谁也无从捕捉\n\n害怕眼睛变瞎的人是尚未洞悉人间百态\n而我却愿意让视力一天不如一天\n\n酷似我脸容的并非都是我亲生\n真理在谁家都不会是一线单传\n\n也有柔弱似水的男人，但如果我真是不堪一击\n为什么他们又将我团团围住\n\n远去吧。因为赞扬庸才已成为新的时尚\n谦卑也像外衣至少有四种风格\n\n而一旦同伙中真有人毫不含糊地伟大起来\n他们的嘴角就开始抽搐不止\n\n但在春天把歌声压低的人是可靠的\n在春天请求加重负担的人最值得写一写\n\n惟有凝视者看到了我诗歌之外的灵魂重镇\n神奇的道路由于抽象而牵动闪电\n\n相信多年之后，最可靠的人将再返人间\n那内圣外王者的形象必将复活于滔天大浪中\n\n那么你们究竟嘲笑什么？苍白的小弟兄们\n吾友张卫民指出：嘲笑诗人是最安全的\n\n又有谁曾经安全？再了不起的人也有悲痛的泪水\n在苍茫夜色中我只不过是一灯如豆"
    },
    {
        "title":"最后的抒情",
        "date":"",
        "content":"我就要离开你\n就要转移到一个更安全的地方去爱你\n在那里我会健康如初\n淡泊\n透明\n我会参加劳动\n对生活怀着一种感恩的心情\n如果阳光很好\n我会展露微笑\n会对自己说\n除了你\n我什么都没有\n除了美丽\n我什么都不知道\n我还会说\n一遍又一遍\n我说\n你是春天的心肝\n天空的祈祷\n海洋潮涨潮落毕生的追求\n\n现在我就要丧失说话的任何技巧了\n不惜一切代价\n仅仅赞美你的一根头发\n我就要用去一千种沉默的声音\n一万只宁静的歌\n现在我是一万零一次看到\n在三月的桃林前面\n你满头飘飘扬扬的黑色的光芒\n\n你是在爱情比金子更少\n比昙花更短暂\n比铁树开花更艰难的日子来到我的身旁的\n你是冰天雪地里仅有的一点火种\n仅有的一点心意\n一点爱情的标志\n你是蓝天下的大雪\n阳光中的暴风雨\n火山深处的一汪清泉\n是秀丽甲天下的神女峰\n是下一代少女的方向\n我的病根和诗歌的源头\n\n当土地要粮\n天空要翅膀\n百始要当家作主\n我\n只要你\n你是唐诗宋词的独生女\n住在桃花和阳光的五好家庭\n行云流水的优秀寝室\n你是真善美大学的校歌\n校史上最珍爱的一页\n我还要再说\n再说一遍\n除了你的名字\n没有什么汉字不是糟粕\n除了我为你写的诗\n没有什么诗句能够千古绝唱\n\n正是你今天的芳龄\n我的母亲从水上回到桃林\n她是为了让她的孩子能够爱上你才回到桃林\n她要让我在桃林生\n在桃林死\n在桃林爱上你\n在我没有出生之前\n我的母亲就先替她的孩子爱上你了\n在你没有出生之前\n你\n就已经存在\n\n爱你的水上的外祖母\n外祖父\n爱你的云朵里的父亲\n爷爷\n仗剑江湖的列祖列宗\n为了让我爱上你\n她们在水上生\n在云朵里死\n他们一生斗争\n风雨无阻\n却从来没有拥有过你\n他们是有妻子们的单身汉\n有丈夫的处女\n只要拥有你\n他们可以放弃爱情和命\n可以不生下我\n\n但\n但是\n但是啊\n我不生谁生\n那么多人都死去了\n只有我不怕活着\n不怕苦难\n不怕诗歌和光荣\n我只是怕死\n我是个死后仍然怕死的人\n我要活着\n做永生的人\n做一个好人\n我是天才\n正冒险来到人间\n\n现在我就要离开你\n很远很远\n我对你的爱将更深更辽阔\n我就要到一个更安全的地方去爱你\n在那里道路通向我的血脉\n在那里我和天空平等相处"
    }
]