[
    {
        "title":"长途大巴尾部的婴儿啼哭",
        "date":"20150813",
        "content":"这是从广西凭祥开往深圳福田的\n长途卧铺大巴。46个卧位，挤载了\n56个人。两条狭长的过道也铺满了人，没有\n可下脚的地方。车尾部发动机上面那个小空间\n两个铺位，挤卧了5个人。那位年轻的妈妈，蜷坐着\n怀里抱着一个婴儿。这是大年初三，这些乘客\n匆匆告别故土，前往东莞、深圳打工。18：30分，车子\n开动，将暮色轧出一条疼痛的轮迹\n不知为什么，那个婴儿一直在啼哭，而且是用劲全身的力气\n让哭声一波又一波地翻越撕心裂肺。夜深了，车内外一片漆黑，偶尔扑来的\n灯火及手机的亮光的一闪，让人不至\n窒息。似乎所有的人都睡着了，除了婴儿的啼哭，再无半点人声。也似乎，这婴儿的\n啼哭，给这些荒凉之心带来一阵阵寒冷的暖意\n车轮与高速公路的摩擦声及身下发动机的轰鸣，好像来自\n另一个世界，遥远而陌生\n我不停地打盹，不停地醒来。有那么一秒钟，我梦见\n无底的深渊上方，漂浮着一团团在扭曲中\n死寂或尖叫着的火焰"
    },
    {
        "title":"晨雾",
        "date":"20150813",
        "content":"晨雾很纯，丝丝的凉甜\n半遮蔽的世界很美。站在阳台上\n我感到很安全。火车轨道上，火车头\n拖着四五节车厢，缓缓滑过，它吐出的白\n让雾变为青赭色。街道上，小轿车、三轮车、摩托车\n小面包车，多为小型车辆，稀稀疏疏的，但速度\n蛮快的。不远处的田地被新建的\n楼群嚼食着。群山刀劈斧砍，彼此相连又\n各自独立。山那边，就是越南了。这个叫凭祥的\n小城市，消费水平追赶着一二线大城市。我借住的老房子里\n没有网线、没有电视，也没有报纸可看，我与世界隔绝\n几乎忘了深圳是一个什么地方"
    },
    {
        "title":"方言",
        "date":"20150813",
        "content":"方言将我囚在一个笼子里，也将他们\n囚在另一个笼子里。普通话很\n通用，但过于实用，探测不到身体\n内部的物质。他们在方言中\n喜悦、愤怒、畅快，血管鼓胀，心灵释放出\n紫红的铁。我瞪着死羊一样的眼睛\n他们看到的是一只羊在瞌睡"
    },
    {
        "title":"很久没握过锄头了",
        "date":"20150813",
        "content":"15年没握过锄头了，手一触到它\n一股子苍老的新鲜贯通身体。南山脚下那一小片\n荒地，被它的主人抛弃多年，岳父母借来开垦，想种些\n自己吃的绿色小菜。太阳很大，风很小，视野很开阔\n经冬的草有的枯萎有的劲绿，现在它们一棵棵跳出泥土\n搂抱成堆。手上很快起了水泡，汗汽蒸腾，畅快又\n吃力。不经意间瞥见不远处那个长满青草的土堆后面，立着\n一个色彩炫目的花圈。原来是一座坟。不知道里面睡着的是谁\n是男是女，是年老还是年轻，有着怎样的人生际遇，是否也在这里\n种过什么。感觉自己突然消失了，或者睡到里面，那个人出来，代替我\n劳作。或者，是另外一些人，更年轻的人，继续我的惬意与痛苦\n太阳西下时，我收拾好这片荒地。明天我不会再来，后天也不会\n明天我会挤在长途车上，后天会到深圳，那个\n让我怎么也收拾不好的地方"
    },
    {
        "title":"凭祥火车站",
        "date":"20150813",
        "content":"毗邻越南的一个小火车站。以前这里是\n终点，现在它继续延伸，成了从南宁到\n越南之间的一个站点。每天都会听见\n几次火车长鸣。从凭祥驶向南宁的火车\n会长鸣两声；从南宁下来的火车会连续\n长鸣四五声。白天车声噪杂，不太引人注意\n夜里长鸣声形成一股股旋风，在平原与山谷间\n激荡。它不断逼近，越来越响，像一团大火\n从天上贯下，把空气烧出\n一个大洞"
    },
    {
        "title":"去世的外公",
        "date":"20150813",
        "content":"老婆总梦见她来到\n儿时的那条小河边，去找外公\n外公经常到河对面山林里砍柴。那一次，外公\n从半山坡滚落下来，背后的弯刀扎进腰部，从此\n瘫卧在床几十年。一向慈祥的外公，变得暴躁难以\n接近了。他离世前一天，老婆还去给他喂粥，他似乎\n又回到过去的慈祥。外公去世一个多月，老婆总梦见\n她来到儿时那条小河边，去找外公\n她没看见外公，看见小河白茫茫一片\n野草也白茫茫，她孤独无依\n哭着，直到夕阳掉进水里\n也变成了白色"
    },
    {
        "title":"丧礼上的酒宴",
        "date":"20150813",
        "content":"信号不好，电视时播时停，跳闪为\n不存在的雪花。我们围桌而饮，说笑声\n不断，让我忘了吃的是丧酒\n一老者说，出事了！眼睛瞪向电视机的位置\n众人的目光齐插向电视，背对着电视的把身子\n扭成麻花形。台湾复兴号飞机坠河，死\n31人。也就五六秒钟，众人恢复原状，继续\n说笑。老者说干，人生一世，不知哪天就没了\n一中年男人说，你现在都是“白毛女”了，不远了\n众笑。老者反击说，不一定哟，谁走前头不是按年龄算的\n一浪浪哭声透过墙壁，从灵堂那边传进来，那是死者的亲人在悲痛\n电视转向国际，极端组织杀害了约旦一名飞行员，约旦立马\n报复，把囚禁的一名女子及另两名男子一并杀掉。飞行员是个帅哥\n英姿飒爽，应该是众女追求的对象。那名女子穿着黑袍，从一闪而过的\n画面中可以看出，她眉清目秀，嘴唇极富性感，身材高挑，臀部浑员，是个\n靓女。只两三秒钟，这四个人的生命就被几句话抹掉了。雪花。像鬼片的镜头\n“中国好声音”出现了，一长发女边唱边狂扭。雪花。雪花。一直没看到\n她的脸。雪花。众评委争抢该女。雪花。干干，酒杯一次次交碰，仿佛是在庆祝，自己\n都还活着，并且有酒喝。作为外人，经常我插不进话，他们大多情况下\n说方言。但我也不闲着，时而看看电视\n时而瞄神情、辨声音，判断他们的语意，时而，低头大口吃肉\n在深圳打工，吃的是大锅饭，你懂的"
    },
    {
        "title":"唐莹村",
        "date":"20150813",
        "content":"它的存在挨着不存在。绕过\n一重又一重高耸的山脉，沿线一样\n细长的水泥路向深处沉陷\n村口一块两尺高的石碑，上面刻着\n不起眼的三个字：唐莹村。民居有的破败，有的\n奢华。大大小小的狗们玩得甚欢，鸡鸭木讷，偶\n见蓬头光脚孩童追逐嬉戏。还是太静了，让人怀疑\n这些散落的房子是不是都是空着的。阳光静止不动，若有\n还无。入夜，深手不见五指的黑，让我仿佛回到\n20年前。风过竹响，似有\n狐妖从窗前飞掠。我向往此境很久了，可不知为什么\n夜深我仍迟迟无法\n安然入睡"
    },
    {
        "title":"与乡亲饮酒",
        "date":"20150813",
        "content":"乡亲大口吃肉喝酒，我像是患了胃\n萎缩症，扭扭捏捏地。乡亲说话一针\n见血，我懦懦弱弱地，绕来绕去说不到点子上\n乡亲骨骼强健，我细细瘦瘦\n乡亲谈笑风声，我似乎怕惊吓了谁，蚊子一样\n哼唧。乡亲个头没有我高，站起来却\n插入云霄。乡亲都是粗人，就是他们\n在扭转这个时代"
    },
    {
        "title":"壮族老奶奶",
        "date":"20150813",
        "content":"那一小块菜地中间，一位老奶奶\n有七八十岁吧，穿戴蓝色壮族\n服饰，弯腰侍弄蔬菜\n在这个小城，只有老年人才是\n蓝色的。也似乎只有老年人\n才是壮族人。年轻人追逐时尚，与其它地方\n没有不同。老奶奶孤独而硬朗。我想，她这一生\n至少生育了十个孩子，现在一定是儿孙满堂了\n她就一个人。她专注于田地，梳洗着\n历史的根须，让世界成为\n她身后模糊的背景"
    }
]