[
    {
        "title":"一事无成的欢乐：12月14日下午，在大山里用手机与诗人迪夫说到诗歌的气与韵",
        "date":"20101215",
        "content":"在某首诗歌里，你说到我放在里头的气，我添加了\n一个字：韵。气当然比韵来的霸道。就像“微”比“妙”\n更微妙。一边硬一边软，但出力的人\n要受到不出力的人掌控，要水穷处才能云生\n又要不管才能浑然。我们同时使用了空气，在不同的白云下\n养有共同的老虎，等于说，我们可以泥沙俱下\n却胸有丝竹，有在与不在的，相当于天下之大莫非皇土\n相当于渔人与樵夫同享天年，大成若缺\n着实又看管着灯明灯灭，我们浑然不作的样子，使用了\n曲径通幽，但多么大大咧咧。这就像\n我又要被人呼入酒事，喝，难道不是为了万事不觉的醉？"
    },
    {
        "title":"一事无成的欢乐：暗物质",
        "date":"20101213",
        "content":"没有办法，我跟你们就是不一样。不握手。更不是\n你们拿到的那一份。我不想发光，不感光，也没有电磁辐射\n我让你们够不着。也让你们瞎热闹。让你们有\n形同虚设的集体，甚至吃饱，还是等于什么也没吃到\n你们会明白：一人向隅，举座不欢\n你们心里发毛，邀我入座，我还是看不上轻易就发光的东西\n没有办法，许多快乐都势必无效，许多对你们\n业已成立的东西，显然都琐屑，不地道，理由崩坏\n作为你们相反的黑暗，我是一句你们听不到的黑话\n类似于盲人画在地面上的符号，正使用着自己的坏脾气"
    },
    {
        "title":"一事无成的欢乐：断字碑",
        "date":"20080415",
        "content":"雷公竹是往上看的，它有节序，梯子，胶水甚至生长的刀斧\n穿山甲是往下看的，有地图，暗室，用秘密的呓语带大孩子\n相思豆是往远看的，克制，操守，把光阴当成红糖裹在怀中\n绿毛龟是往近看的，远方太远，老去太累，去死，还是不死\n枇杷树是往甜看的，伟大的庸见就是结果，要膨胀，总以为自己是好口粮\n丢魂鸟是往苦看的，活着也像死过一回，哭丧着脸，仿佛是废弃的飞行器\n白飞蛾是往光看的，生来冲动，不商量，烧焦便是最好的味道\n我往黑看，所以我更沉溺，真正的暗无天日，连飞蛾的快乐死也没有"
    },
    {
        "title":"一事无成的欢乐：个人爱好：发呆",
        "date":"20101217",
        "content":"爱好越来越少。爱少。好也少。还剩下一件：发呆\n我渐老。入俗。大多时间不知怎么过。眉毛渐脱，剩下眉\n爱无得无失，剩下做。只有呆日益见多，一和十万\n昨天下午，看小狗在门前树兜撒下一泡尿\n向晚，见证它返回时嗅一下，又嗅数下，黑鼻子一缩一缩\n得个道理：回家就是找味道。自己的味道。比如圆和弧形\n麻雀在窗台上跳来跳去。有一声没一声。心想\n再怎么跳都差不多。抬屁股，点个头。然后它接着叫\n那又怎么样。被我重复的东西也多了。像赖在\n椅子里的气味，来自旧身体。没什么可变，在变。打个盹\n依然是：日光之下，并无新事。我心，空茫"
    },
    {
        "title":"一事无成的欢乐：狗子说",
        "date":"201203",
        "content":"与作家狗子喝酒。这个啤酒主义者说\n“我来自京城，家底学历显赫，而你\n偏安一隅，甚至这县城，只是座小镇\n为什么，你器宇轩昂须眉高贵\n可我，不过是，狗子？”\n我答出了两点。一，你生于小说，我生于诗歌\n在血统论中，你先输了基因\n二，阿凡提的理论：谁缺少什么谁就需要什么\n在幅员辽阔的乡下，我拼命让自己活得高贵些\n而京城，许多人想成为狗子。"
    },
    {
        "title":"一事无成的欢乐：黑话",
        "date":"201203",
        "content":"随着一条秘密通道被越挖越深，我只好\n把自己归类。相当于以下几号人：人口贩子\n蛇走蛇的路，在这个行业中身影渐无\n他有第二张嘴，以手语打出手头货色\n深山里的土匪头子，有日积月深的眼窝\n研究舌头转动法，依靠小范围的话语密码\n改变风向，路径，生杀，河水流向山顶\n也是黄金生意人，只要捏住对方五个指头\n便得知世风轻重，金子是否在看涨\n同样，我能说的也必须少。诗歌也有\n自己的黑话。光明，但拥有回避肉眼的小脚\n写出的文字，甚至还会自行删除\n你指望我怎么说？说明白，还是打手势\n每回提到语言，我就会习惯性磨牙。有时也想\n捏住谁五个指头，直接说出金子是什么价"
    },
    {
        "title":"一事无成的欢乐：南人吃米，北人食面",
        "date":"20100903",
        "content":"南人吃米，北人食面，我每天吞下凄惶\n这狗日的粮食，已在身体里积成了水库\n汹涌的，澎湃的，像世界要我负责到底的一肚子坏水\n南人讲究吃相，北人讲究吃福\n吃后都有窘迫，吃完后大家再去吃苦头\n为什么我老吃凄惶？我家乡这样说：“扣扳朝上\n枪就能打中天空中看不见的飞禽。”\n其中那看不见的飞禽，我的眼睛还是找不到它\n确凿的位置。而天空中有南来北往的大雁\n它们躲开北方，又躲开南方\n它们躲来躲去，弄不清苦头在南方还是北方"
    },
    {
        "title":"一事无成的欢乐：那些灭迹而又复现的动物",
        "date":"20101001",
        "content":"1959年我出生时，非洲中部的俄卡皮鹿却消失了\n野生动物雷达装置再没有找到它的踪迹\n而我在一座半岛上，被二哥背着上小学报名注册\n老师写我姓名时涂改了两次，她的手\n有点闪，据说俄卡皮鹿\n是介于斑马和长颈鹿的异类，动物学家命名时\n为它该偏属马抑或偏属鹿发生过争执\n之后，这畜生与我们闹别扭，或与谁偷换过身体\n摒弃人类的视线，我也离开了故乡\n当兵，跟戏班，练穿墙术，还按需求\n与异性偷偷接吻，希望多长出一只腿，年迈的母亲\n找算命先生测算过我传宗接代的事\n五十年后，一些错案被推翻，原因是死人重新出现\n监狱里多是蒙面人，医院常对患者植错器官\n俄卡皮鹿又大摇大摆现身，像王者归来\n同时复活的幽灵有：古巴沟齿鼠，圣诞岛的\n所罗门岛狐蝠，澳洲白尾鼠，以及\n印度尼西亚的塔劳利齿狐蝠\n人民文学社的朱零在京城写编辑手记：我还是\n最喜欢汤养宗。但根据客观规律，一个人这样的状态\n不会维持太长时间，多则三五年，少则几个月"
    },
    {
        "title":"一事无成的欢乐：你心慌吗",
        "date":"20101029",
        "content":"云南人雷平阳问我：“你心慌吗？”\n我立刻像蒙面人反问自己：难道我是个宋代的皇帝\n难道老虎的难处还不够多，灯盏又要故意拿到风前\n晃来晃去？福建的问题也是你云南的问题\n只要你那里的天上跑云，我这里就有少年在梦里写信给某旧县令\n说手上的小石子在增多，拿它怎么办\n孙子兵法三十六篇，没有一篇不叫人心慌\n鱼儿不烦恼，烦恼的是水看到它还在游来游去\n又在诗里这样写：10月29日，我心壮阔，却旁无它物\n菜地依稀有三垄萝卜苗\n我夜里十一点前是个忙碌的人，而后又是个想把自己弄睡的人\n天地良心天地良心，好一个天长地久"
    },
    {
        "title":"一事无成的欢乐：拧紧的水龙头还在滴水",
        "date":"20100107",
        "content":"拧紧的水龙头都还在滴水，像谁还有话说\n一个字一个字说出来，开头是厨房里洗菜那个\n洗脸盆和淋浴器也接着来，我夜里读书\n会听到一滴滴冒出的滴答声，就感到\n身体正出现新的裂隙，那个抽水马桶\n也有问题，有时的梦境会续上它汩汩的样子\n仿佛自己正在拉稀，要把肠胃中的谷物\n一一清算出来，在这个交代不清的\n吃来吃去的年代，莫非我患有肛漏症\n前两天，屋子外头用于浇花的也开始作怪\n而邻居正在责怪那个如花似玉的闺女\n骂她走心，所弹的钢琴曲老是跑出了杂音\n那又怎么样，连我一向看好的某影星\n最近也在故意走光，我现在要去想的是\n浇花用的这个，要是在夜里，是星星\n在计算不断掉落的响声，而我们耳朵都不在场\n手更是用不上，手经常是没有用的\n这是我的家，到处在漏水，什么也拧不紧\n修水管师傅老叫不到，他们的手艺也越发可疑"
    },
    {
        "title":"一事无成的欢乐：偶然与必然",
        "date":"20100626",
        "content":"早年，我老师向我解析偶然与必然的关系\n说一只内急的鸟从天上飞过，你偏偏是那\n翘首仰望的人。结果，它的粪便落在了你头上\n这是一个偶然\n但它由两个必然组成：内急的鸟\n与翘首的你，在合适的时间合适的地点\n选择了合适的你。所以，白云之下，舍你其谁\n所以天意如此，你应该脱帽致意\n——谢谢，这让我自圆其说。迷恋天空的我\n终于领教到天地玄机，舌头打结，如获大奖"
    },
    {
        "title":"一事无成的欢乐：劈木",
        "date":"20071023",
        "content":"木柴劈开后，我看到了两面相同的木纹\n我说不对，把自己的双掌合起，又张开：它们的纹路并不一样\n两边手出现了各自的眼神，说明我远不如一棵树\n说明掌心中有两个人，说明我的手\n右边做事，左边并不知道\n我又把它们贴在耳边交换着听，希望能听到\n不同的说话声\n一整个上午，我劈，再劈，拼命地劈，我发疯般想证实\n是不是只有用刀斧劈开的，才是统一一致的\n比如两片嘴唇闭着，一开口就出错\n比如我的手掌心，左边并不听右边的话"
    },
    {
        "title":"一事无成的欢乐：敲出一些人的名字，天空打雷了",
        "date":"201203",
        "content":"在键盘敲打那几个人名的时候，窗外不知为什么\n打雷了。每敲出一人，天上会跟来一阵雷鸣\n我停下，雷声竟跟着停；再敲出一个\n雷声又接着来。其中一次，霹雳\n差点要把玻璃窗震碎；另一次是，手指头\n有电流穿过。仿佛这台电脑\n直接接通了这些人的神经，敲一下，天上立马会\n出现一个眼神，再敲下，便招来当头棒喝\n他们依次是：秦始皇，曹操，成吉思汗，康熙\n还有两人已不敢再接着敲。是的\n他们显然都动怒了，使用了自己的坏脾气\n他们可真是老虎屁股摸不得，像在说：“你想干什么！”"
    },
    {
        "title":"一事无成的欢乐：取圣水",
        "date":"201203",
        "content":"和尚们真好，把庙建在山顶，把山下五十万男女\n去白云的梯子架在山顶。圣水寺真好\n泉眼比皇帝的名声还好，流圣水，好像永远好天气\n取圣水是三月二十日我与胡屏辉达成的\n议题，他作唐僧，我作八戒\n他要引，要救一片风景，比如山脚下的苗圃\n比如桃李春意闹。我是尝，是得与不得\n吞下去是否有非分之想，是否有诗\n这高高的心愿，有点西风换东风，有点金蝉脱壳\n计算着脚下的10厘米，又升高的10厘米\n老和尚看管这高度，长着一颗长在山顶的头颅\n而山下，是做梦又嫌地势太低的场所\n你来喝水，有人在肚里问你，水对你说了什么话\n水是这座山的，心愿是我们的，白云是一朵又一朵的\n你一朵，我一朵，他一朵"
    },
    {
        "title":"一事无成的欢乐：去天上，去地下",
        "date":"20100404",
        "content":"又到了对身体难以处置的清明，又感到自己\n很不宜留在人间。我要去天上，也要到地下\n对家人说：这几天整个国家已无路可走\n要注意我的出游，留神我\n语音不祥又滔滔不绝。这几天我不是你们中的一员\n在街头见到的人可能是最后一批人\n之后，我作蟋蟀，在草根间跳来跳去唱云上的诗篇\n也可能挖口井，井底下有星辰出现\n这几天丢魂鸟怎么叫我也怎么叫\n之后，我回来。你看到我打开后又合上的缝隙\n我对你说话，身体中还有别的人也在说话"
    },
    {
        "title":"一事无成的欢乐：人有其土",
        "date":"20090328",
        "content":"人有其土，浙江，江西，安徽，湖南，广东，江山如画\n更远更高的，青藏，云南，西藏，空气稀薄，天阔云淡\n北为水，南为火。我之东，是一望无际的太平洋\n祖国是他们的，我心甘情愿。\n只收藏小邮票。和田螺说话。转眼间把井底青蛙养成了大王\n在故乡，我常倒吸着一口气，暗暗使劲\n为的是让我的小名，长满白发\n这多像是穷途末路！令人尖叫\n现在还爱上了膝关炎，用慢慢的痛打发着漫无经心的慢"
    },
    {
        "title":"一事无成的欢乐：伤别赋",
        "date":"20101116",
        "content":"又一次将自己塞进长长的列车，相当于，脱鞋上榻，卸衣入梦\n去远方。去继续纠缠。去寻找他的浮云。见证何为身家与天涯\n在人间，我服从于一头魂不守舍的走兽\n送自己如送旧友。"
    },
    {
        "title":"一事无成的欢乐：手",
        "date":"201203",
        "content":"第一次对手的警觉来自茨威格《一个女人一生中的二十四小时》\n来自年轻赌徒赌桌上那一双的观察\n从一数到十，再从十数到一，这双手随时会在任何数字里\n弄出声响，他左手能做的事，挖香，剥月光的壳\n右手也能做，鸡蛋里挑骨头，给祖国撒迷魂药\n一个女人嘉许某双手可做什么时，这并不重要\n我从十七岁纠缠到现在的问题是：要不要放弃指尖上\n那小小的恶，要不要放弃一些莫名的依恋\n比如嗅一嗅明媚的味道，在地图上走来走去，给火星人拨电话"
    },
    {
        "title":"一事无成的欢乐：无名小站",
        "date":"20100718",
        "content":"希望你读到这首诗时说你就是那永不再降临的人\n在那个无名小站，列车就要开动\n你在对面车窗里深深地注视着我\n难以言传的眼神，再也抓不住的时光\n仿佛我是你今生追究的某个传说，呼喊也来不及\n一场生命的惊动，若无若有的有，若有若无的无\n我向南，你向北，我回到江南的故乡\n你不知要在北边的哪个站口下来，或者回到一朵云上"
    },
    {
        "title":"一事无成的欢乐：西施",
        "date":"20100606",
        "content":"“在我的身体里，吴国和越国不过是两条阴茎。”\n“这是个好比喻。那么以你的感受，谁更坚挺与泼皮些。”\n“面对敌我两种关系，你是否也激荡过类似偷情的欢愉？”\n\n西施没有回答。"
    }
]