[
    {
        "title":"一事无成的欢乐：像我这样的半老男人，为什么还少女怀春般对大海一望再望",
        "date":"201203",
        "content":"唉，对于我这样的一个半老男人，为什么还会像\n怀春的少女，对大海一望再望，像走投无路的\n蚂蚁，满腹愁肠，嗅着大海宽广的气味\n并在海面上连续看到三十八次日出与日落\n甚至念念有词，说着自己也不明白的话\n好像我本来就是海底来的豪猪，海那头\n还有早年的森林，另半边耳朵，和三大碗的心血\n关于祖国，也问今夜有几级大风，潮大潮小\n如果我的祖国嫌弃我心事太多，那么，这里有\n更大的祖国，而那骑马的人，正从浪尖穿过\n他擅长分身术，那深水中的家邦，他马蹄上的\n花香，不是谁省份的，但肯定是谁国度的\n我也有小小的迟疑，想完成对谁的倾诉\n想翻墙藏入海水里，就像终于回到了私生活\n唉，多么不容商量的大，反让人不知该对它搁置\n哪种寄托，还有这不可告人的念头\n还企图说出，一只蚂蚁与大海的具体关系"
    },
    {
        "title":"一事无成的欢乐：牙齿已坏，梦在飞",
        "date":"20101225",
        "content":"12月23日夜深，有大锅蛇宴，有冬至的冷与频繁的电话\n有蛇胆分配给谁的问题，有一个时代也拦不住的话语\n迪夫说：“我龙也敢吃，别说是一条蛇！”\n有只喝蛇汤的刘伟雄，害了这条蛇命的闻小径，一个劲\n喊来酒的王祥康，及，正在塞牙的我\n我一个劲剔着牙，还接上玉上烟手机里的话\n说福建这边正在杀生，诗坛血淋淋，尸骨满桌面\n别管这些话真假难辨，山东与辽宁正在我牙缝间塞着\n唐朝皇帝的胃口与一首诗可读不可读的话题也在作怪\n杜甫们看见的蛇肉，一定没有2010年的肥白\n今天汤养宗的诗，无疑比那时候瘦，也黑\n唐朝的鱼与筷子上的鱼一定是同一条鱼，只是咱牙齿已坏\n比喻风景的紧要时刻，也作蛇信子伸缩状，但漏气\n桥板有一块没一块，走不到对岸的样子\n全桌上的诗人喝道：“看蛇！”它已失去了线条\n一截一截，像这首诗中零碎的时间，散点组合，吃与不吃\n有与无。记述的我，梦在飞"
    },
    {
        "title":"一事无成的欢乐：养一只狐狸作宠物",
        "date":"20100714",
        "content":"我终于实现了自己的痴心妄想，养宠物，养了只狐狸\n给自己布下迷魂阵，在自设的\n陷阱中，一下子来到天堂，用它的媚\n提醒每个日子，这边有味道，那边也有味道\n我自言自语：“江山统统你说的算”\n而我只负责腰身，负责挥金如土，也负责自己的心跳\n这私了的私生活，让我在春风中不断换鞋\n去桃花谷狩猎，填香艳之词，还一个人大摆宴席，与妩媚\n喝交欢酒，我要用这快乐，证明找到了出路\n也埋葬一切轻视我的人，但我没有罪名，只是\n排队去天堂抄到了一条捷径，在这张\n嬗变的脸蛋间，我已忘了谁是畜生\n多么甜蜜的妖精，终于让一个男人自以为是地捏造了\n自己的坏，像在午夜间作一次莫须有的飞翔"
    },
    {
        "title":"一事无成的欢乐：夜深人静时你在床上做什么",
        "date":"201203",
        "content":"夜深人静时你在床上做什么？我正闭着眼睛\n练习飞翔。或者跳远，当然\n屁股一次次栽在想象的沙堆上。在床的\n那一头，有脚后跟下意识蹬踏的磨损处\n让人想起导弹发射架，或者两省的交界地\n妻子会猛然惊醒，责问我又捣鼓什么\n有时不是这样，类似要穿墙而过\n第二天清早，额头上有不明不白的肿包\n像致敬，像永远没有名字的人，深情一吻\n也有极少的得意之笔，我呓语，学蛙鸣\n一声，两声，而后引发田亩上一整片的鼓噪声"
    },
    {
        "title":"一事无成的欢乐：一整个时代都在婆婆妈妈",
        "date":"20110103",
        "content":"一整个时代都在婆婆妈妈，只有少数的人还怀抱\n石头，语音不详，半天说不出一句完整的话\n只有还在少的少，居心和手艺，淡褪的证据，旧十指\n通着地气，甚至霉气，自己知道自己的好\n当中有做篾，一丝一丝地摆弄着薄薄的竹条\n四脚凳的木匠，这边长，那边短，不知怎么个好\n邻居脸长疤的男人，刻墓碑，纯手工的，安抚死人\n街边竹篮里的鞋垫，棉质，上面绣有花朵，\n精细的活来自一枚针尖，把吉祥贴到你脚下\n这些做小事养小命的人，仍旧自以为是的人\n正遭受劝退，清场，以谁的忍耐心，最低限度\n或者叫顺便收留下来。他们说不过所有人\n神仙看着着急，在神仙一草一木中，他们一少再少\n也有人眼尖，停下来，唠嗑几句，不敢摔价，值\n像安慰了谁的寂寞，其实更多在安慰自己的心慌\n其实不问也不碍你搓手，打哈欠，享你的福\n就像我正在这首诗里写字，一个人主义，对空而战\n有点冷。可我就是不要你的多。去你的多"
    },
    {
        "title":"一事无成的欢乐：一个人大摆宴席",
        "date":"20090818",
        "content":"一个人无事，就一个人大摆宴席，一个人举杯\n对着门前上上下下的电梯，对着圣明的谁与倨傲的谁\n向四面空气，自言，自语\n不让明月，也决不让东风\n头顶星光灿烂，那是多么遥远的一地鸡毛\n我无群无党，长有第十一只指头\n能随手从身体中摸出一个王，要他在对面空椅上坐下\n要他喝下我让出的这一杯"
    },
    {
        "title":"一事无成的欢乐：一个挑鱼苗的人也挑着一担幽灵",
        "date":"201203",
        "content":"那个挑鱼苗的人也挑着一担幽灵。他的左肩点有火\n右肩刮着冷风。他肩挑的东西也叫种子\n这叫法令人心事摇晃。这些\n有尾巴有鳍刺的小家伙，都来自我的老家\n它们有名字，有部分属于祖上的先人\n我在城里做事多年，能辨别的星星已越来越少\n但我认得它们。绕着这担鱼苗\n赞美它们人所不知的面孔，实际是要蹲下来多呆上时间\n它们有的被我摸到，我喊声大伯\n没有谁注意到这当中的秘密交往"
    },
    {
        "title":"一事无成的欢乐：一事无成的欢乐",
        "date":"20110116",
        "content":"“一事无成的欢乐。”最近被我一再提到。说有些事\n虽然一事无成，但只要快乐，管他日落日出\n可以建筑空中楼阁，想象居住了一千零一夜\n种梅花，梅花结出樱桃，将错就错中得了丰收年\n拨一组号码去天边，仙女接话：“这里正在百花开\n白的进来，黑的也可以进来。”\n我一遍又一遍地讨好自己，仿佛在讨好另一个人\n为把自己弄高兴，像拼命往弹匣里压子弹，像壮着胆\n行走在长河边的独行侠，想象枪响，石破，天惊\n人问，去哪里？答：去收拾旧山河一片\n而天塌下干我何事，我最多是自以为是的小坏人\n弄坏了春天的肚子，使花朵一个劲生女儿，女儿再生女儿\n读县志，得个循环小故事，小县令脾气怪，有洁癖\n这也脏，那也嫌，喜欢太平世界假事真做\n自己作案自己判，判出个朗朗乾坤\n只是，我与他这做派，是不是有意与天下过不去"
    },
    {
        "title":"一事无成的欢乐：与某位夫人谈香水",
        "date":"20100721",
        "content":"有些女人你凌辱不了她，她的身体是漂浮的\n你不能跟空气较劲，但空气会把女人\n由一个变成了一大群。一个女人的好味道\n是自己的好味道，类似于个人的梦境\n没法跟你说，其实是说不清楚\n如果标准再低些，正在买香水的那女士\n还这样说：“请给我女人味，不要香水味”\n所谓皮肉之下无非白骨，但美学家不这样认为\n“她连哀伤也是时髦的”，证明哀伤\n也是味道，证明厉害的飞鸟都按气质飞行\n在街边，测命瞎子正依靠鼻子评判着\n美女的命局，像我也凭嗅觉感慨\n与某些人同生活一座城市增添了幸福指数\n空气里布满了齿轮，它们不发出声响\n但勾接着你我的顾盼。一只公狗\n对着月亮狂叫，那是月光的气息诱发了它\n当两个吹着同一曲口哨的人擦肩而过，你一定\n要细察，他们身上正散发着相似的气味"
    },
    {
        "title":"一事无成的欢乐：与子书",
        "date":"20101024",
        "content":"秋夜广大，飞禽管飞禽的睡眠，走兽管走兽的睡眠，草木管草木的睡眠\n十万花木禽兽们的命都比我好。我是根睡不着的针。我命苦我命该生就\n望眼欲穿的眼神。我有针尖和针眼。我针眼的眼又在看自己针尖上的尖\n它无处可去，乱麻也不是地方。它扎的是因果浩大，却难以托付的空气"
    },
    {
        "title":"一事无成的欢乐：在成都草堂，想对杜甫说的一些话",
        "date":"201203",
        "content":"有两间草房，三分水田，这已经是何等奢侈的心事\n做一条鱼，给半脸盆的水域，我已足矣\n一般来说，大市井都很乡下\n我和你才辽阔，一说起秋风，我们的嘴型是一致的\n好比正赶着一群羊，通往木栏桥，惆怅很密集\n这些寒冷的动物要分配给谁与谁\n而朱门里的人，现在正盖房给我们，不是给\n是白云悠悠的样子，我抬了抬头，说声好天气\n工部兄，早已经是广厦千万间了\n可我就是遇不到砍柴人，木匠都转行在京广一带当农民工\n如果今晚相遇，可借你茅屋一角，一宿？"
    },
    {
        "title":"一事无成的欢乐：鹧鸪调",
        "date":"20110115",
        "content":"我想，就在我与你说话的这会儿，我们是能够听到\n几声鹧鸪的。只要你脑子不是太快，稍微停一停\n福建这边，江西安徽那边，稍远一些的云贵山头树桠上\n都有鹧鸪在叫。声音有些闷，有几厘米或者一公里\n不等的尺寸。有时，元代的月亮会在这叫声中重新回来\n如果再按住自己，趴下来，耳朵贴到地面\n还发现谁已变了调门，返乡的铁轨，人头转动的农民\n也一声追赶一声地，发出呦呦的鸣叫。垃圾场上另有几只\n被拆了房，躲在寒风中的人，喉咙里嘀咕嘀咕响着\n已辨不清是人是鸟。这些声音已不像是地球的，但无疑\n是故乡的。这是鹧鸪调，中国古诗词的一个词牌\n总有人在空气寂寥到不能再寂寥时，仿着这鸟儿啼啭"
    },
    {
        "title":"一事无成的欢乐：昨晚，梦见一片油菜花",
        "date":"201203",
        "content":"梦见一片油菜花，梦见有头的人与没头的人，在争吵\n肤色近似豹皮，虎皮，一寸一寸的黄金，一大群鸭子那样\n很闹，很光辉，轻度中风般，不想克制\n我躲在冬天的被窝里，知道这才是大开大合的私生活\n手正摸着另一个人的肚皮，要证实美景的手感\n并记起《驳圣伯夫》中的一句：“这样的记忆\n延续时间不过是几秒钟。”就狠狠抓住一把\n那人大叫起来，以为来自天国的人\n要对其游刃，其实也没错，冬眠深彻，幻觉胜于做与爱"
    },
    {
        "title":"有问题的复述",
        "date":"",
        "content":"“照镜子的盲人，是终于得到镜中真相的人。”昨天\n我终于把这句话又说了一遍。而最早\n它不属于这种表述：“照镜子的盲人\n是那面镜子所要的镜子。”去年，我其实\n曾将它改动过：\n“照镜子的盲人，是镜子所要的最完美的的人。”"
    },
    {
        "title":"鱼肉鉴",
        "date":"20111116",
        "content":"有写诗的和尚与我会诗，啖大肉，大碗酒\n明辨其志：凡入我口者，一切都是豆腐与菜香\n而我是个清风爱好者。捡月光\n写鸣虫中的有与无，兼及着迷于一两缕\n少妇腋窝间的温芳。\n病，愈于断肠草。用自己采到的毒药\n毒死身上的毒。我吐纳无度，打嗝，摸肚，看云\n一副宁静致远的样子很是无法无天。\n江山落木我徐徐宽衣，守着门前三尺硬土，吃风吃雨\n还对人说：猪肉煮石头，石头也好吃。"
    },
    {
        "title":"元月十六日与胡屏辉等啖狗肉，归时遇小区母狗躲闪，札记",
        "date":"20130120",
        "content":"有至深的辨认，漆黑，缄言。我也常被人问到\n什么是跑来跑去的一棵树，以及在一次\n怀人中看到空气里谁的小痣\n不要怀疑隔空抓物法，无踪与有踪。清明，小雨\n从父母墓地上返回，脸上无端地被溅到\n两滴来历不明的血水\n我有大缪已无力祛除，也有小恶不能藏匿\n元月十六日夜，有深山带来的一腿狗肉\n有一帮男女对酒言欢的大餐\n回来时亲密的小区母狗见我便远远躲开\n我知道有另个死魂灵已被看见，隔着皮肤\n是这一个与那一个。我问：你躲什么？被问的还有\n三十年前小城的一桩真事：警长天生斜眼\n小偷想溜，警长说我长有火眼金睛\n看你时就是不看你，不看你时我偏看到了你\n谁知道，在看到与没看到之间，他以什么为依据"
    },
    {
        "title":"在人间，我已经做下了许多手脚",
        "date":"",
        "content":"你们享用中的这场春雨，暗中已被我做过手脚\n你们为之津津乐道的这些好景色，也是\n许许多多，你们看到与没看到的\n爱上的与尚不知如何去爱的，甚至在想来想去之后\n已经不去恨或恨不起来的，都经我做过\n我闲不下来的这双手，总是执拗地在空气中\n比划着什么，搬运什么，修修补补些什么\n我念念有语，对什么说，请靠左一点\n又对什么说，请靠右一点。像多嘴婆，更像那个\n再没有明天的杞国男人。絮絮叨叨中\n我一次次穿梭于有无之间，祈愿，点石为金，做过后\n许多事真的就好了。我说，这全是我全是我\n而那有点多与有点少的，已不再吱声\n当然，也漏下了什么。包括来不及或没法变过来的\n比如又有人正在被杀头。比如狰狞。比如附近又传来了\n吼叫。比如，我至今无法降伏，那只想象中的大虫"
    },
    {
        "title":"在特教学校，看智障孩子们做游戏",
        "date":"",
        "content":"他们当中有五个人坚持认为，石头在夜间\n会意外长出小尾巴。有三人在指责别人头脑太慢\n不会将左手放在右手上，不会用右手\n对左手说话。这里设有专业\n有一门严肃的课目叫“感知”。有人在绕口令\n牛头，马嘴；马嘴，牛头\n而另两个在争执，一只玻璃珠，再加上一只玻璃珠\n永远不等于二。他们确信：没有二，只有一\n我也暗地里加入运算，比如一首诗歌\n再加上另一首诗歌，同样不等于\n两首诗歌\n当我把这问题转移给另一个小女孩，她回答\n“你和他们都在乱说话。”"
    },
    {
        "title":"再造的手脚",
        "date":"202103",
        "content":"活过四十年后，看啊，世界又要配合它\n鹰再次筑巢于绝壁，用一百五十天\n重新打造一副身体，先是叩击坚石\n废掉已弯的不能用的尖喙\n再用新长的，啄出老化的趾甲\n有了新爪，又一根根拔去翅膀上那排旧羽片\n\n“竟可以对自己这般做手脚”\n说这话的危崖倒立着，并真正被内心整理过\n好了，一切又是全新的，新到\n发现世界的脖子比原来的短了很多\n什么是新叙述，只记得\n那么老的身体，又是一座失而复得的花园"
    },
    {
        "title":"纸上生活",
        "date":"202103",
        "content":"在纸上挖山，种树，开河流，当建筑师\n也陪一些野兽睡觉，当中，还喜欢\n看夕阳西沉，怀想谁与谁不在眼前\n便又涂改两三字。至此\n一张纸才真正进入黑夜\n更多时候，我绕着纸上的城堡跑\n在四个城门都做下记号\n为的是让时光倒流，也为了可以\n活得更荒芜些。我借此相信\n一个人有另一座坟地另一个故乡\n并可以活得与谁都无关\n这一捅就破的生活，为什么要一捅就破\n真是命如纸薄，每当我无法无天\n像个边远的诸侯，过得真假难辨\n便知道，这就叫纸包着火\n我又要撕了这一张，在人前假惺惺再活一遍"
    }
]