[
    {
        "title":"辞",
        "date":"",
        "content":"我说你别接近这些诗歌，这些石头、太阳和水，这些\n臆造的天堂，我说你要管住那双怯弱的手。\n这儿的每一个字都是生长的皮肤，它们自动聚合，完\n成了一个美人，一首旷世的绝唱，但它们在完成美人或绝\n唱之前就已逐渐衰朽，成为很薄很薄的东西了。\n如果你默诵了一行诗，就等于撕开了一片丝绸，就等于\n损伤了一块皮肤，你将眼睁睁地看着那伤口一点点红肿、\n化脓、扩散，最后将你的偶像活活烂掉。美丽的总是很薄的\n，象纸、雪、羽毛、绸子、花瓣、唯丽、飞飞这样一些动听\n的名词一样薄。你想占有什么，结果什么也占有不了。在溃\n败的美后面，是空洞，无限寂寞的空洞，美的本身就是空洞\n，眩目迷人的空洞。\n我说你要管住那双怯弱的手！"
    },
    {
        "title":"灯",
        "date":"",
        "content":"那夜，你平躺着浮升，向人世展露着你的肉体。你遇上了我你\n占有我然后离开我，不知在天上还是在地下。我触及到一片汪洋，\n湮灭的屋脊，人头如沉渣泛起，波涛之下，无头躯壳追逐着鱼类。你\n的乳头发出一阵哀伤的啼鸣，象疲惫的鸟向水天相接处隐逸。\n你是水的灯心，我只能遥遥瞭望你的晕光。鱼儿围绕你窜来窜去，\n那些无头之躯将你安放在他们的颈上。他们会掐灭你吗？当大水退尽，\n陆地重现，沉渣还原成头颅，他们会会掐灭你吗？亲爱的，当你熄灭的\n一瞬间，你还会记得我是你遇到的第一个男孩吗？"
    },
    {
        "title":"海",
        "date":"",
        "content":"你要朝向海，永远别回头。沙哑的海，情侣的海，被玻璃\n渣子刺伤喉管的海。它祈祷着，喘息着，扭动着，从肺里呛出\n鱼，呛出嵌满鳞甲的血。你要住进去，在水和鱼中间，让你的\n声带变形。\n你要学会海，祷告，跟上它亘古的节奏。忘掉人，成为水，\n成为鱼，在波涛的反复搓揉挤撞下成为凝固的水和液态的鱼！那\n时你会拥有他和她，拥有一起你的那个女人或男人，他们的脸和\n他们的心。你在性别之间飘忽不定。当星星降落海面，幻化成亮\n晶晶的新人，你肯定在他们中间，作为星星家族的一员，与鱼，与\n水，与你的祷告举行婚礼。\n你就是海。沙哑的，永不回头的海。"
    },
    {
        "title":"雪",
        "date":"",
        "content":"窗外正在降雪。我坐在镜子前想你。镜中闪闪烁烁，好大的一片钻石。\n我感到一阵彻骨的冷，骨头裂开了，一个四肢僵硬的女子通过我到达我抵\n达镜中，她是你吗？这个化作钻石的女孩？\n雪越降越大。空气是咸的。从窗户到镜子，那雪与钻石一会儿白一会\n儿蓝。我抽着烟，在变幻着的疑团里呆了很久，头发都不知不觉花白了。"
    },
    {
        "title":"叶",
        "date":"",
        "content":"你的爱，你无望的爱使我想到死。惬意的死。极软极软的船。\n我睡在甲板上，听树叶告别树枝的低语，一片，两片，三片，覆盖\n了我的额头，一片叶子对另一片叶子喃喃道：“我爱你”——我爱\n你，多年前或多年以后，一个人对另一个人说：“我爱你”——他\n们腐朽了，他们的灵魂风干了，象一片叶子和另一片叶子，覆盖住\n我的额头。"
    },
    {
        "title":"渊",
        "date":"",
        "content":"都死了，或者都睡了。雾茫茫的深渊，人体那样轻，宛如蜡梗火柴，一\n根接一根地上浮。我迷迷糊糊地起身，床和垫子都不见了，所有的风景都碎\n成一块一块的，然后舢板一样退得老远，我失去方位，脚下没有一寸土地，\n我只好踩在悬空搭成的人体浮桥上。\n众多低音在轮番唱我的诗歌，我也唱。不，我没有唱，是有人在我的丹田\n代替我唱。一些零零碎碎的字眼钻进我的耳朵：……幻城……巴人村……\n阿拉法威……面具……渴……我写过这些汉字么？真的写过么？\n都睡了，真不容易，这是我一生中唯一永在的时刻。浮桥一截截断开，沉\n没，我小心地趴下，抱住最后一块桥板——它是女的。它说它是上帝。"
    },
    {
        "title":"越过这片神奇的大地",
        "date":"1983",
        "content":"暾将出兮东方照吾栏兮扶桑——屈原《东君》\n\n在那个出头，那个举目可以望见未来的地方\n一棵树正当壮年，灿烂华美，丰富的果实吸引着黄昏\n吸引着一位黄昏般闪耀的农妇\n她来到树下，树荫就在了她的产床\n产床被夕阳之手不停地摇晃：一个孩子就这样诞生\n夜是一条无边的浴巾，盖过来\n潦\n└竞箾N汵的额头\n这孩子太粗壮了，也许他真正的父亲就是这棵树\n树根象伞状的情欲敏感地下插，松开了岩石和大地子宫\n的矿藏\n于是山上的每时每刻，都有秘密成熟地开裂，都有声音\n都有超越声音的痛苦欢乐透明地掠过\n谁懂得树的语言？\n那站在山头的威严的父亲，向支配一切的永恒汲取力量\n但是天，他耸动宽大的叶片，耸动摇曳着灵感之光的叶片\n动搅动\n横溢在天空中的时间之河\n（云是高涨的潮头\n是一只只翻过潮头的海龟，透过海龟\n的背脊\n他遥望到死神如一条怪鱼在远方时隐\n时现）\n夜晚到来\n他枝条的手指紧扣黑幕，以至于空中破出许\n多指印般的星星\n父亲的树痛楚地向无限索取能力，然后传授\n给山\n传授给大地和山脚下那些古朴的村落\n（树根般的神经在每个妇女体内穿插）\n那树的孩子太粗壮了，他力量原始，手掌\n发蓝\n他渴望开发，准备向山外远行\n但是他却躺倒在山陆，狗尾草深深地覆盖\n了他\n想象高飞然而身体沉重：\n他还不能走出树的视野\n树在永恒之中可以望得很远，站在那里\n可以看见海象蓝色的\n壳那母\n起来，岛屿\n在里面游弋\n他还不能超越树的感觉——这软弱的孩子在\n哭泣中睡着了……\n向我汲取吧！\n在梦中树对他说，我是牢固的\n我知道所有沉没和没有沉没的土地\n我还知道经常起伏在人化梦中的那块白色\n大陆\n陆地和海洋没有界限，理智和想象没有界\n限，人和人没有界限\n轻微的低语也能如擂木从坚实的海面上滚\n过，鱼群象树叶儿\n从脚印里长出来——不过，战胜我才能获得\n这一切\n（听，少女们在树子里歌唱\n也许你该回到她们身边了）\n孩子醒来时已是午夜，他头脑发胀，热情使\n皮肤变紫\n他扒下衣衫向山头：从此他不会说话，不会\n歌唱\n只会死命挥臂劈打那棵树\n树沉着地回击，象个老练的拳击家不动声色\n地把他反弹出她远\n他变成一头饿狮，又撕又咬\n血浸浸的月光年复一年从他峭岩般的掌边\n溢出\n树悲壮地歌唱，他第一次听见了树的颂歌\n他感到树以最后的力绞紧他的身体，他挣脱\n似地反扑\n四周那些越来越低矮的山头如惊恐的猫咪咪\n叫唤起来\n夜幕被他火焰般的手掌摩擦得渐渐发白了\n终于，树的枝干开始下垂\n象贫血者悲哀的手臂……\n这骄傲的拼搏者站上了树的位置\n他的巴掌如大片的阴影罩住了太阳\n于是太阳贴着山壁下坠，发山很沉很沉的\n音响\n于是高原被他的兴奋所感召，升上半空\n雪山泡沫流溢，飏起少女之钟一样\n洁白的回荡\n他脚下的山峰因为树根的断裂而松动，脱离\n大地\n\n如巨到的舰艇从时间的河面上浮起\n李白，惠特曼，埃利蒂斯是时间之河上的三条支流\n梦幻的，混浊的，灿烂的三条支流掀着涌浪\n从那孩子的眉间淌过，\n而他的眉毛是冲不毁的，它们象芦苇一样生\n长\n树的儿子传说的儿子\n破除了许多奇迹又创造了许多奇迹\n他举着传统和一个时代，飞船成他胸前拇指\n般发直\n越过海口，大群的皇后鲸向他簇拥，水雾的\n森林怒诞着\n他感到阵阵进入白大陆的风……\n在他身后，东方上升到无可比拟的高度"
    }
]