[
    {
        "title":"周转——献给自己的13章叙述：安宁的卑微（2010年11月叙述）",
        "date":"",
        "content":"去年的十一月，我说的也是套话，\n华年饮鸩，祝福来自银行、保险、\n4S店、甚至地产中介。\n我用过去的窗口，晾晒光阴，\n在暮晚弹奏小曲，感叹历史的手\n驾驶大河，顺水推舟。总是心情荒芜，\n且来路不明，总是不在墙这边见，\n就在墙外面念。所有的故乡人\n咬牙切齿，说我是一个混黑帮的人，\n\n说没有消息就是好消息，谢天笑，\n说请原谅我原谅我只能这样……\n\n只能这样，路过每一个县镇，每一个\n青黄不结的乡愁。只能这样，制冷、拉纱帘，\n制造窗外飘着故乡的大雪。卑微，\n安宁的卑微，恳求和容忍，身体是一首大诗，\n我用牙绷紧她鬓边剔除的白发，我能感受到\n来自它末梢的音乐。\n\n更多的时候，有些委屈，争吵、示好，\n如洗脚城里帮人按脚。24号的时候，\n我奋勇奔跑，看到叹息的人，也有面目狰狞，\n27号的时候，我略有情谊，了解了一个人\n重新更名的伤心，29号的时候，我\n恨自己长情而没有出息，不到两天，社区\n那一排芳香的桂花树，带我走进了年底。\n\n“一个女人紧紧拉直着她黑长的头发，\n在这些弦上弹拨出低声的音乐……”"
    },
    {
        "title":"周转——献给自己的13章叙述：动心的秘密（2011年3月叙述）",
        "date":"",
        "content":"我爱我母亲无辜的善良，她要在三月返乡。\n她担心陈年的咳嗽，会减少忙碌的睡眠。\n收起纸巾和毛线，停止了温情织理的蔓延。\n我买回一把专业弹弓，其射程与命中率\n令人暗自心寒，当我拉弓引弹，能感受到\n心中瞬间涌动的楚楚满足与谓叹。除此外，\n我刷手机的固件有瘾、办户口、贿赂一些小官，\n日子消磨得顾不上爱情或他人的哗变与心酸，\n春日迟迟，卉木萋萋，我埋着头生活，有如\n\n盐潜入泪里，尘埃被呼进肺里，在这个最安静的\n闲暇里，有一通电话楔进来，语速因矜持而显断行。\n\n人是海豚的梦。一些事就这样扬脸、低头、\n飘荡、丰腴相拥。我无法明言神使鬼差的\n春日之宴以及比加勒比海还要透彻的洗澡水\n是如何停留在美梦般的旷野，\n“阿诗玛阿诗玛阿诗玛阿诗玛不再说话，\n阿诗玛阿诗玛阿诗玛最坚硬的阿诗玛，”\n我只能驱车歌唱，那时晚霞满天，花香馥郁，\n我变得很礼貌，只过了两三个红绿灯，天就黑了。\n\n心动便是动心，便是清晨蓦然从迷蒙到清醒。\n晨岚升起，我陷入游移和虚淼的简单自由与得体。\n我反复检阅自我德性，列举延宕住了的过往秘密，\n“一个人需要隐藏多少秘密，才能巧妙地度过一生。”\n我觉得苏菲就是我的漂流瓶，里面藏满了我的\n往事、愿望和心机，而背景是宽广的大海\n与天上的时钟。\n\n“受到窗外新鲜空气的微微吹动，这些香气\n在上升时，使点燃了很久的烛焰变得肥满…·”"
    },
    {
        "title":"周转——献给自己的13章叙述：端庄的春色（2011年5月叙述）",
        "date":"",
        "content":"天纵美味，情纵心驰。火红的五月\n越颓废越娇媚，红得象火，艳得象霞。\n万里之外，朝露嘀嗒；鹏城歌飞，流萤起降。\n苏菲饮茶或读诗，身体过敏，块垒殷红。\n纤陌纵横的季侯，如命运的回转，\n我看到细小的芒果，像活生生的人物，\n\n在关闭的成长里俯瞰我如无声的暴雨。同时俯瞰\n我的对手清绝尘嚣，赐予苏菲一段小小缓存。\n\n金刚般若或满坡异香急景地加持春情的围墙。\n我在会考或参与一次林间的小奢华，阴郁的苍凉的灿烂的，\n很久很久以前啊……除了有一个爱我的人，\n我就是希望能吃得饱穿的暖，可好饭总是来得太晚，\n拉赫马尼诺夫，双手可以跨越22个琴键，我喜欢他\n忧郁宽广的眼神，2012有云烟将来，愿岛屿依旧。\n\n千华潮音，万般世象。留待挺身一一纠合。\n皇宫边的还魂曲，我有些冷，但我还是反复兴奋。\n一只灰雀的美学、苍苔、内心急管繁弦的音乐\n与长安街平行奔走在暗夜的歧路，\n我在端庄的春色里，穷途末路，黯哑的叫喊\n伤到了骨头。我小时候，对公家的电话很好奇，\n总是瞎拨，然后剧烈期待，最后通了，\n就魂飞魄散地挂掉。对，魂飞魄散地挂掉。\n\n“你的臂膊抱满，你的头发湿漉，我说不出话，\n眼睛看不见，我既不是活的，也未曾死……\""
    },
    {
        "title":"周转——献给自己的13章叙述：发烫的河流（2011年8月叙述）",
        "date":"",
        "content":"沐浴，心情温婉，肌肤凉爽，神思宁和。\n这是苏菲的口吻。我的情义在八月有些紊乱，\n受制于教堂彩窗或一纸协议，苏菲有些痛，\n承受礼节的波涛，并泛起不可言说的生活矛盾。\n贪欢起伏于盲风涩雨，我在同时遭受全面曲解\n\n和杖脊，又一个大结局结局了，阳台有风，\n风来自沙漠之足，迎着风。迎着风。迎着风。\n\n迎着风的八月是忙碌的八月。苏菲身体不太好，\n不关心香熟的睡眠。唇边的欲言又止，\n不忍释放的硝烟，劳瘁与昏沉，\n让我们唯恐分开后不能生死相许。虚妄的努力，\n像黎明把最后的凉爽腾来挪去。我返回的时候\n苏菲站在超市的檐角，守望我，频频挥手，\n满腹的良心、恋眷的目光、挥动的手臂，\n犹如磨得发烫的手指，在我内心的沙板拖出河流。\n\n从河流到一杯浓酽的茶水，是姗姗来迟到\n姗姗而去。花茶是口腔里的香水。花茶是杜冷丁。\n芳香的情话精通易容，幸福的头绪\n被麻痹在一场迷雾里。落入凡间的月亮，\n要给高速的人生一个怎样的信号？\n绮念、此岸和彼岸、未来之家飞檐的曲线，\n积善重重或作恶多端，我暗自焚烧了自己\n无以示人的卑劣，期望相拥且将永生连成一片。\n\n“在火光下，刷子下，她的头发散成了火星似的\n小点子，亮成词句，然后又转而为野蛮的沉寂……”"
    },
    {
        "title":"周转——献给自己的13章叙述：幻听的抒情（2010年12月叙述）",
        "date":"",
        "content":"天空难以通畅。我一梦黄梁，失足，\n跌碎了寺庙的经年瓷器。封存旧事之时，\n偶有想念苏菲，一些轻松的梦乘着水气起飞，\n飞擦着灰，灰擦着琐屑苍茫的饭局。\n作息被绑架干预，绚烂在时间之上，\n我抵达津门故里时，深圳开始刮风和降温，\n这是一次圆梦，一次情绪的寻根溯源，\n我衔枚急进，画图、理想规划，误了冬至，\n无人识货的音乐，在短兵相接的白天生根发芽，\n\n发出来的芽如同事后的孤儿…。“胡雪松要回北京\n了”，我收留了他们家无所适从的桂花树…·\n\n胡雪松回头看了看，树在车尾绑得不太稳，\n或许吧，他不是很确定，我走时乍然听见，\n北方的泪水，在离开南方的时候怅然响起。\n\n而我不知苏菲是否有过动心一念，为我虚度的\n光阴，或者深喉。动荡的肺腑，飘飞的雨，\n我长久地停止叙述，不喜悦，也不苦楚，\n“我翻过我们的聊天记录，刚认识的早没了，\n只有2003-08-23，然后就到2010-04-18，\n寥寥数语，只有两页。我们很少联系。”\n\n新旧交替，迅疾如羚羊，羚羊的影子在燃烧，\n就只剩下两只俏丽的蹄子了。阳历年守岁，\n我用手机挤出了一句，如此幻听的抒情。\n\n“叹息，短促而稀少，吐了出来，\n人人的眼睛都盯住在自己的脚前……”"
    },
    {
        "title":"周转——献给自己的13章叙述：锦衣的路人（2011年2月叙述）",
        "date":"",
        "content":"一声问侯带来一场内心海啸，摧枯拉朽。\n更多午时，社区澄明而嘻闹，睡眠下沉。\n惊梦，洪水被一条板凳暂时挡住，能跟谁紧急告别？\n能携谁同沉同浮？真正的有缘人，真真是比路人\n还冷漠，比如你和我，确认的消息一直没有来，\n春晚比晚春还絮败，二月的我与岳家军略有不和，\n\n一杯茶的冲泡，落日从未向湖泊征求过许可，\n我一个人退缩，日子在乘4乘8乘16快速省略……\n\n看来，你是个把一生都奔在相会上的人。\n我看见自己等在你神秘约会的归途上。\n不停写字就有可能不停啜泣，等待也是。\n我叹息且远望，把下班的街道，从眼前淡化，\n总是这样，丢了仕途的人马上还乡，衣锦还乡的人\n锦衣夜行。想想就算了，二月已近尾声，\n我独自听到主持人稿纸的沙沙声，沙沙，沙沙。\n\n一颗脂肪粒被挤走。代价是热辣的疼。\n热辣的疼观察到早年成就的好友录\n发生着连续的远去和失踪，自己和匿名\n守在他们的首尾，保持着最后告别的礼貌。\n去花市，买两条金鱼和一盆水仙，儿女一样地\n照顾它们，“是谁在唱歌！动次动次！\n温暖了寂寞！动次动次！”真是想儿女一样地\n去爱上一个路人，或者发生一些，傲慢与虚荣。\n\n“风吹得很轻快，吹送我回家去，爱尔兰的小孩，\n你在哪里逗留？”"
    },
    {
        "title":"周转——献给自己的13章叙述：流淌的荡漾（2011年6月叙述）",
        "date":"",
        "content":"作为不老的孩子，我们在六月作孩子老爱作的事。\n残春尽，孟夏至，大山是绿色还是黑色？\n深爱是梦境还是现实？潜意识不管用。\n在巴士的二层头排，年岁的浮沉巡礼错失的云水，\n看病、登山、吃斋饭，103B从我的身边滑过时，\n掀开了理智的安全门，短暂的离合令同步器忧伤，\n\n浴疗的海水涂满中年到来前的盐霜，我提前\n来到了幸福的尽头，酸楚得无法哼唱这心头暴雨。\n\n由于混战的感染，我对自己实施外科手术。\n吃凶猛的甜食，叹跌倒又起来的知识份子。\n那沧桑的、末尾的、隐疼的、坚强的中年啊，\n叫我担忧墨香与草书的保鲜。我风华正茂，\n脊背铿锵，到处都是战场，人跟人战，\n心与心战，只两根布丁的时间，就到家了，\n闷湿的雨水不得饶恕，都道春雨贵如油，\n我却见清泉，流淌在我身体的枝桠……\n\n我因一个插播的表情，险些驱逐了自己。我想\n我是能把控那个失重的夜景，一灯如豆，行李\n进入灯的内部。我们不太透明，我们有影子，\n而影子是所有微春半夏的荡漾，荡涤并宽慰我们\n一切心念的寥廓，天檐低矮，心似鸿鹄，我走在\n华强北的大路上，歌唱生活幸福明亮，你送我\n尤客里里，奶冻般想我，分合之间有朝丝暮雪的疼。\n\n“她所坐的椅子，像发亮的宝座，在大理石上放光，\n有一面镜子，座上满刻着结足了果子的藤……”"
    },
    {
        "title":"周转——献给自己的13章叙述：梦幻的仪式（2011年9月叙述）",
        "date":"",
        "content":"九月是一个意外，以至于苏菲独自离开。\n我一直想跟苏菲道歉，又想着这一生\n要生死相依，既是羞惭，又何必再言。\n事情往往这样，你一沉默事物就速朽，\n这是后话，四周依然是原来的场景，正经事\n都是为了所谓的非正经事。我反复回想\n面对黑暗里的奖赏，自己说了些什么？\n\n听到有声音说：“蒙汗药是忘情水，\n从家花到野花，花花都有自己打开的声音。”\n\n我看到一朵小花兀自立在路边，\n象模特儿在影棚里用凉水浇过的乳头。\n我把它取了下来，插入鬓间，它像谈起\n一段不连贯的小吵一样散发出多疑的草酸。\n我面对着青笋炒腊肉，想着苏菲在时，\n吃青笋炒腊肉的样子，替她再吃了一次\n青笋炒腊肉。这是个仪式，自始自终\n我都活在名目繁多的心灵仪式里，丝毫\n没有意识到，有一些严肃的事没有被九月带走。\n\n对自己沉沉眠睡的安慰如宽容寂寞的芦苇，\n苏菲去了我够不着的地方，站在开满\n扁豆花的小路上，身体和青春变小，有蚊蠓叮过的痕迹，\n繁星透下来，黑夜和距离让我想牵她的手奔更远的地方。\n有风能把云团吹成青丝，梦中它轻拂而来，\n萤火琐碎，我和她情窦初开，猜灯谜，南瓜马车\n有叶似伞，冬瓜是椿米的方舟，萝卜有着白玉的香肩……\n\n“仙女们已经走了，可爱的泰晤士，轻轻地流，\n等我唱完了歌，河上不再有空瓶子，……”"
    },
    {
        "title":"周转——献给自己的13章叙述：柔软的喜悦（2011年4月叙述）",
        "date":"",
        "content":"四月跟三月的不同是名称，阳春三月\n成了人间四月。Jaywalk，成就我臆想中的\n黑帮电影以及父兄温情。我在猜测一本书与\n一把草灰的关系，是粉身碎骨的融合，还是\n前世今生的书写？夜色来临，我回想起许多生活\n从未曾唤醒的乐曲，有些是我写的，\n有些，是被亏欠的，它们活在欠收的亏本里，\n\n如同理想的民谣与忍而不发的诗歌，\n如同低贱的苦情，以及跌宕且充满手淫情节的青春。\n\n我给了一条简讯苏菲。苏菲当时在做节目，\n说出的话温存节制，听得出内心蜜如泉涌。\n我瘪进沙发时其实很有幸福感，解除装备或瓦解，\n我感觉自己是那样的好，整洁善良，柔软喜悦，\n我数度动情于苏菲的节目，固执地收看《小姨多鹤》，\n我见一粒棋子跌落，把生活义无反顾地留在了台面。\n\n如同每个隐士都有自己的仙鹤，每一个人生，\n都会有主体或客体的第三者。这红尘里的悲喜，\n象华强北车水马龙的外画音，眼皮下无比的安静。\n我小步多汗地挪向宿命的镜像，看到正在溶化的\n青葱往昔。苏菲说，读你一首一首的诗，就像是\n看一部分一部分的你。我是命运里的一只脱兔。\n弱势而聪慧、谨慎而勇于尝试、敏感而无言、\n细索而动荡。苏菲在头上插着野花研磨豆浆的\n时候就设计了我一生的眩晕和漂泊。走你。\n\n\"我什么都不知道，望着光亮的中心看时，\n是一片寂静。荒凉而空虚是那大海……\""
    },
    {
        "title":"周转——献给自己的13章叙述：熙攘的心机（2011年1月叙述）",
        "date":"",
        "content":"阅读，千沟万壑的想。人人内心都藏着个孩子。\n“我离开那个小城市后，很怀念和感激\n她对我人生的指点，托人找过她，\n可她说，不认识我。”我慌张，我感到命运的奇谲。\n我想起秦陆军\"有九个兄弟姐妹，姓氏很杂，\n加起来要写一张纸，实际上他差不多只是孤身一人。\"\n这是随手的一句话，是一声自负而孤独的口哨，\n来不及体会寂寥，一个礼拜四出生的人，\n注定去到很远的地方，\n\n远到他打算有一天仗节死义，甘死如饴；\n远到有一天走投无路自我了断在一个狭窄的死胡同……\n\n这心机得意而险峻。我离开鹏城，\n离开腕上的时间，以及废弛的人，\n于长隆看白虎，我想到的是玄武，\n性感的龟蛇之物，当然配白虎，必须配白虎。\n接着我离开年会与庆功酒席，意识孤直，\n不安窜出眉心飘来飘去，如同在头上跳舞的，\n渺渺白发，非干病酒，新来的白发。\n\n再然后是滑行，飞毯是一块青岩豆腐的小俏皮。\n红彤彤的姑娘们刚在北方的霜河上陪我璇舞，\n只一个激零，我又在冬燥风凉的太平山顶，萧骚无比。\n在整个白驹过隙，暗流湍急的元月里，\n我阅读诗章，朗诵台阶，在熄灭的废墟里，\n我的右脚一见钟情于左脚，此生步步紧随，\n偶尔盘起互相安慰，正当知足之时，却不料，\n有一声问侯，如晚来之风悄然涨满我的衣领……\n\n“那里报时的钟声，敲着最后的第九下，\n阴沉的一声。在那里我看见一个熟人……\""
    },
    {
        "title":"周转——献给自己的13章叙述：欲望的导师（2011年7月叙述）",
        "date":"",
        "content":"七月是个大课题，我的手充满歉意，但无法退缩。\n自告别起，欢乐很短，不过是揪心和呼喊之间\n奔逃的一口叹息。苏菲赶在晨曦前奔向大巴，\n往后走，找座，走到后面却发现没有座…\n在我看来这平常的一幕是多么揪心，我梦见\n手臂断下来…。谁能懂我身处怎样的武林？\n我的鞋音领了赦令，像薄上的图钉败露了真相，\n\n海河旁，心尤沧海，情愫如河。苏菲说，\n“我在看书等自己的仇人。”\n\n从饱满，到再次饥饿的长度，取决于根本\n欲望的强度。下葬的旧欢鞭笞着我们之间的花边，\n我竞然丧失去了讨取美满的能力。见花败，\n败了又开，苏菲是个导师，日日师导，\n“你现在就是一个酸杏，我也要用一吨白糖\n把你浸成蜜饯”，苏菲用决心来扫荡暗疾，\n我想到当年苏菲离开的时候，我感觉开始是痛苦，\n后来是逐渐平静的缺憾。再后来苏菲告诉我，\n想我时，睁着眼也能把春梦给做了，我感觉\n开始是惊讶，后来是源自苍茫旧世的愉快。\n\n从何时开始，我们已经老到有了老家。\n雨中的1204，绿色的1204，倔强经年的1204，\n普通不快的1204。家乡是乌托邦。1204路过\n延绵的、苍翠的、煦静而悲伤的村庄。\n接下来发生的，字，落在哪里都是阵痛，\n无言之躯的迢迢招手，让世界凉下来，\n让山中的坟茔也凉下来，五角或六角形的草，\n紧蹑横摆的渡船，怆恻，求谵语帮我一语带过。\n\n“其它那些时间的枯树根在墙上留下了记忆；\n凝视的人像，探出身来，斜倚着使紧闭的房间一片静寂……”"
    },
    {
        "title":"周转——献给自己的13章叙述：原乡的路上（2011年10月叙述）",
        "date":"",
        "content":"短时间内，再也见不到苏菲了。\n这十月汹涌的秋水，几欲掏空了围堰的前胸。\n九月的提案，苏菲远在天边却靠近了\n甜美中的瘫软，十月芳草萋萋，在水一方。\n秋风吹拂，心头拥挤着呢喃的野菊，\n拖地、做饭、洗衣、熬药，调整\n自己的心情，象蜻蜓一样贴着水面滑行，\n\n不翱翔也不深入，很少悲惋且无需芳邻。我目睹\n自己精神家园的天边，有一个可引爆胸腔的红色按钮。\n\n我活在现在的过去中。我的深秋在八十年代。\n我的山河城池繁华阴霾，如同说起兰州拉面，\n就可以看到从新疆到武汉的银川人老马。\n雁阵啾啾，大雁塔到底是为了雁字书空\n还是埋雁造塔？曹操墓到底是为了曹操，\n还是为了操曹操？天好凉，夜晚我有一些\n舒适的软惆怅，想喝杯热茶，又想有理想。\n\n我倾倒的药渣是秋天篮子里抖落的枯草。\n追风酒，只略微功夫，便万水千山遍走；\n冰糖茶，只偶露破绽，便一杯两盏波澜。\n我对苏菲说那年你是我的魂魄，现在\n你是我的呼吸。苏菲淡淡地笑，说，\n你在我整个夏天的路上。\n“谁眼睛雪亮，谁就最先看见黑暗……”\n\n“你转着舵轮朝着风的方向看，回顾一下\n弗莱巴斯，他曾经是和你一样漂亮……”"
    },
    {
        "title":"周转——献给自己的13章叙述：自赠的礼品（2011年11月叙述）",
        "date":"20111115",
        "content":"生活中的假日，一年一度，宁静如陈旧夜色。\n也许默然辞别也许十八相送，周转带来\n文辞的有限，起伏的意像澎湃又逼仄。\n光阴露出了它的脊背，诘问或严峻的脸，\n迷宫般的情意与疑似真实的事物，用平静的\n书写抄袭密实不匀的雨水。时尚变了，\n献身者的热血不再是先锋，所有发生在\n我身上的事件，都是一个个经过仔细包装的礼物，\n\n留待我今日百感交集地签收。散失的天使\n半梦半醒间呼唤我，扬起岸的惊骇和缭乱。\n\n是啊，仍旧是平静和晦暗，或者颗粒无收。\n仍旧是打扫和坑埋，倾斜的暮色用沉沦的回首\n也能从后来的伤者眼里看到灵魂的捉襟见肘。\n熬药的现场，来过便不曾离开，药也不是药，\n药是歌声，进入幽闭，再缓慢升华，无非是\n一幅歌词与几个简陋而劣迹斑斑的小三和弦，\n我在曲式里所呈现的美，来自于全部的真爱\n和部分病句，它跨越烟尘的高塔以及出律的辅音。\n\n市井顿挫，我斗争抑郁。周转的胶片布满了\n奔跑的生活，颤抖、酣热、流连和漏雨的双眼。\n我将所有叙述，积木垒成晨昏两休的诗篇，\n再配以我日常的心灰意冷及些许憔悴，好令这\n隐居的生涯尽快获得冬眠的积雪。现在，\n落叶覆面，一颗轰鸣的心被送走，历经的\n潮水与飞翔渐渐熄火，我褪去胸怀，却又看见\n苏菲正在那逆流而上的双层巴士的二层头排。\n\n“在那暮色苍茫的时刻，眼与背脊\n从桌边向上抬时，这血肉制成的引擎在等候……”"
    },
    {
        "title":"纵情",
        "date":"201601",
        "content":"我家杜鹃花不虚伪，不装腔作势，\n不淑女，不克己复礼，不藏着掖着，\n不讲仪态规矩。她有自己烂漫新生活，\n夸张的身体热情和口腔的细凉招呼\n是招人喜欢的。她秀发蓬松，唇角微松，\n有酒便要小醉，是三十岁左右的样子。\n她先前妖娆伸展，瘫软放纵得不管不顾，\n心地上落满水花，现在高潮过去，\n她呼吸均匀，像做完告解般的安静。"
    }
]