[
    {
        "title":"鱼",
        "date":"",
        "content":"吾那一株垂着一头长长柳条的十六岁之女孩。她就喜欢当着月亮的面脱光衣服。躺在草地上问吾：“奴与月亮孰美？”这叫吾说什么好呢？谁都知道只有伊不知道，那天晚上吾是在面对着：\n一个有着柳条之发的\n一个有着小树之肤的\n一个有着青果之乳的\n一个有着一丛蒲公英之阴阜的\n盛满了水之陶瓶般的鼓鼓的月亮\n每当这时我就去摘一帽子的野蔷薇花。吻她一口，给她盖上一朵野蔷薇花；吻他一口，给她盖上一朵野蔷薇花：因为吾的女孩这时已被月亮晒熟而成为一枚桃子。吾怕雀鸟来啄呀。\n祇等吾的女孩全身都盖上了野蔷薇花。最后，吾再来吻伊之双眉，以及那一丛嫩柔柔的蒲公英。\n然后，就把伊抱起来，丢进有着藻荇的溪里去；让溪水冲去伊满身的月光；让溪水冲去伊满身的野蔷薇。\n让伊成为一条有着长长双腿的鱼"
    },
    {
        "title":"月色",
        "date":"",
        "content":"把吃剩的一半月亮晒在露台上\n在早晨。早晨十点钟以前吾们不喜欢太阳\n床也不喜欢。吾们爱在夜上耕耘。月色里收获\n把太阳送给儿童。儿童不喜欢夜色\n美丽的阿秀把半枚发涩的英文吐在一堆烟蒂上她喜欢\n这种声音怪残忍的是不在青蛙打鼓的老家乡那个能穿\n皮鞋的男孩子也爱把烟蒂吐在河里的月亮上芦苇的月\n亮上怪残忍的是不这个男人他只给这么几张怪残忍的\n是不 阿秀用指甲狠狠的拧着绣花枕上的长翅膀的男\n孩子 怪残忍的是不 她用牙狠狠的咬着票子\n知道不知道。阿秀！人家把你的美丽一块一块的摆在小摊上。知道不知道。阿秀！这是第几个春第几个男子第几个月亮，美丽的阿秀。不爱知道月亮那面的稻田地。弟弟也不知道。是不\n弟弟不知道床上可以收割麦子弟弟\n不喜欢月色。怪朦胧的。是不弟弟\n弟弟喜欢太阳。早安\n弟弟。早安"
    },
    {
        "title":"早晨这个孩子",
        "date":"",
        "content":"早晨这个孩子的脸是月的。而月的脸是潭的，小潭落叶，落叶掩住了月亮的腿。腿是断柯，断柯是荷茎。\n荷茎上面是早晨这孩子的脸，早晨这孩子的脸，是隔壁王家的婴儿，隔壁王家的婴儿在母亲的怀里吸食着泉。\n泉水淙淙，只因你吸食了母亲之泉，你也就成了小小的淙淙的泉水，永远捉不住自己名姓的泉水。淙淙淙淙地淙淙远了母亲，淙淙淙淙地淙淙去了远方。\n每天每天早晨有一群鸽子环着吾们的房子飞\n竟然把这块青空装满了翅膀\n竟然把这块青空飞得睁开了眼睛\n竟然把这块青空飞得挺漂亮\n有人说早晨这孩子是把绒线衣围着脖子骑在院墙上的月亮\n有人说早晨这孩子是一只大公鸡"
    },
    {
        "title":"早秋",
        "date":"",
        "content":"一枚红叶从一苍颜石壁之腰部一株青枫之枝头辞国。盘旋盘旋又盘旋，辗转辗转又辗转，徘徊徘徊复徘徊、长城那么长的盘也旋之的。\n终于漂泊在那个烧得比雨过天青还青的潭的家乡。\n潭公子轻轻皱了一下眉头，翻了个身又继续睡他的雨过天青，把坐在那枚红叶上秋那个小子差点翻进雨过天青那只瓶子里。他手里拿着的老杜秋兴八首那份诗稿，却泼上了不少秋水，把他的眉批“老气横秋”几箇字也溅得胭脂不像胭脂花瓣不似花办了。不知老杜看到这份溅了胭脂的诗稿，是猜小秋已病得嗑血？还是血泪斑斑？\n总之是满诗稿的残红模糊已看不出老气横秋四字了，也好免得惹老杜生气！"
    },
    {
        "title":"住在大兵隔壁的菊花",
        "date":"1964",
        "content":"我看见一些野孩子在我们隔壁的菊花上顽皮\n正当一些脱掉（差不多完全脱掉）死老百姓的风采的吾\n在军号里。在枪里。在内务里。在正步走里\n过日子的年月里\n（是的。报告排长。）\n因此我就挨了排长（他完完全全不是死老百姓）一顿蛮丰盛的臭骂\n因此排长压根儿就没看见过菊花\n更因此排长就压根儿看不见菊花上的顽皮\n也唯有因此我这兵当的比昨天，比昨天我觉得更高级\n更唯有因此解释到熄灯号（足足喝了一壸水）我们的排长还是不信这门子\n邪。等因奉此\n（报告排长。是。是的！）\n我总会偷偷的（在晚点名前）拿水壶打着酒来隔壁醉一回，总会遇到陶老\n头出来做陪\n总会与他那么悠然上几句\n总会是挨了赶不下晚点名的颇为过瘾的骂\n而排长总会一口咬定说陶老头是晋朝人\n而排长总会说：你小子压根儿在胡扯\n（报告排长。是。是的！）\n\n不管排长您信不信这门子邪\n我看见菊花上有孩子在顽皮是真的\n我与陶老头喝酒是真的\n我必须闻着我床头上浸在墨水瓶里的菊花才睡得着也是真的\n那天晚上我就看见每个钢盔上都栽满了菊花更他妈的是真的（我总偷偷的\n骂您排长知道个屁）\n（报告排长。是。是的！）\n报告排长。不过您不信这门子邪也是对的"
    }
]