[
    {
        "title":"低调——致病中的小苇",
        "date":"20080627",
        "content":"1.\n\n小苇，你瞧，北斗星溜出天文台\n越过南回归线，回到了话题的中心\n这时候，长江上没有风，没有方向\n也感觉不到时间在流动。月亮爬上桅杆\n了望越来越瘦的前途，午夜时分，汽笛一声长叹\n七月的帆垂下来，打断了，水手的相思梦\n小苇，我早就想问，它们是否全都走投无路\n只能在窒闷的空气中等待死亡，象我们一样\n也像秋天的草，迟早会被一把镰刀割走？\n\n2.\n\n小苇，别担心，这是你为所欲为的七月\n你想让世界停下来，世界就停下来，停在\n我为你写的诗句里。那么多星座\n它们也都停下来，我拿一个拣来的咒语打开夜晚\n藏进大熊、小熊、猎户、仙女、白羊、宝瓶……\n我把它们撒得满天都是，让你去寻找\n它们在哪儿，你还找得到吗\n小镇上那条青石板巷子，你还记得吗\n我在上面画给你看过的，现在，早已消磨殆尽\n\n3.\n\n小苇，年少时我们多么快乐\n我们在低矮的屋檐下乘凉，吃西瓜\n听任流星拖走胡乱许下的愿。那时候\n生活无忧无虑，悠闲的日子多好，多美\n我们跳过一块块青石板，从一条街\n追到另一条街，寻找鬼故事里的画皮\n你说你要把它披在身上，等我睡着了\n你就钻进被窝，先是卿卿我我，颠鸾倒凤\n然后，变只光滑的狐狸溜走，让我遗憾一辈子\n\n4.\n\n小苇，还记得吗，那时我们喜欢编故事吓人\n我们笑啊笑啊，却不知道这些故事\n迟早会在生活中应验。你躺在病床上\n跟我梦中那只狐狸有什么区别啊\n你蜷缩在雪白的被子下，做好遁去的准备\n可是，小苇，请等一等，现在是七月\n春天生长的树木没有成材，来不及打造雪橇\n我也养不起那么多雪橇狗，况且，我还听说\n全球天气转暖，很多地方已不再下雪了\n\n5.\n\n还记得吗，小苇，你考上大学那年\n我在楼下弹唱\"光阴的故事\"\n你把那些和弦连同月色一起装进行囊带走\n十多年一晃就过去了，傍晚我还看见\n你家的窗户在江边眺望明月，望穿了秋水\n它跟暮色一样忧郁，落寞而孤单\n躲在百叶窗背后，隔着一帘幽梦\n计算轮渡码头一船一船的失望。我不能告诉它\n你在医院里，小苇，我怕它把自己关闭\n\n6.\n\n这是七月的夜晚，小苇，只有等你睡着了\n我才肯放星星们回家，留下蟋蟀在院子里\n继续为你唱催眠曲。小苇，我知道\n你喜欢下雪天，但我不能把海拔降低\n降到一张床的高度，衬托你日渐黯哑的笑声\n小苇，我将尽力祈祷一场雨来降低过高的焦虑\n至少，也要有一片浓霜，几滴露水滋润\n让你不至于过分憔悴，让我自痛惜的高音区\n从容滑过今晚低迷的浅丘、金银花和月季\n\n7.\n\n哦，说到花，你还记得吗，小苇\n我曾经一贫如洗，买不起情人节玫瑰\n你说没关系，你说你就是我的玫瑰\n是我一个人的。世间有那么多美丽的花瓶\n你不要，只要我这块有晴有雨的土地\n你说只要有土地，就算不是玫瑰也没关系\n我们可以种上土豆、青菜、莴苣\n玉米、柑橘和向日葵，我们把自己也嫁接上去\n守着它们生根，开花，长出一脸幸福\n\n8.\n\n你说过的这些你还记得吗，小苇\n这些年我为生活所困，过早地坚硬了\n原本柔软的心肠，我甚至学不会\n用蜻蜓的飞行路线打一个蝴蝶结\n在你生日那天送给你，只能眼看着你\n一天天衰弱下去。我忍不住想哭出声来\n忍不住想唤醒你，要你回答\n一个轻易不流泪的男人，他的眼泪\n可以结晶成一把颤抖的盐吗\n\n9.\n\n这不是我的错，小苇，原谅我的木讷\n从前那些甜言蜜语，似乎已成为过去\n似乎快要忘记了。小苇，面对既不能爱\n也无法拒绝的命运，除了善意的谎言\n有什么好说的呢？我只能一再安慰你\n我们仍然年轻，仍然有足够的时间\n学习老去。当然，要完成这门课程\n还需要一把老于世故的圆规，一只失去锐角的三角板\n一张破绽百出的草稿纸，和更多的耐心\n\n10.\n\n小苇，你要相信我，象医生相信透析仪\n能够清洗花瓣里的异色，蛇相信冬眠以后\n能够获得新的爬行速度那样，相信我\n我不是巫师，但我可以把一堆石子和几片羽毛\n粘上轻灵的想象，做成一把音色华美的小提琴\n拉走七月的炎热，拉走暴雨的水洼\n直到音符露出豆芽的面目，直到尘封的爱\n从青铜镜子里散发出久违的沉香，象从前那样\n相信两颗单纯的心，可以填补独奏带给世间的遗憾\n\n11.\n\n小苇，从今往后，我会在更重的压力下\n扬起脸微笑，我要练习在你的名字前面\n加上一个定语\"我的\"，要不，就改成\"亲爱的\"也行\n你来选一个吧，小苇，我知道\n很久以前，你就想教我一些必要的修辞手法\n用来点缀你的名字。现在，你说吧\n还有哪些名词、动词、形容词、叹词、介词和副词\n是你最喜欢的，你悄悄说给我听，在哪本词典里\n能够找到它们的标准发音，纠正我难听的方言\n\n12.\n\n夜色充满倦意，小苇，你该好好睡一觉了\n我已经开始习惯，让温柔的声音凸现质感\n让它具有黑天鹅一样优美的姿态\n而不仅仅浮游于意会。我开始习惯\n用低沉的嗓音倾诉，而不仅仅局限于\n句子与句子之间，简单生硬的礼节性拜访\n睡吧，小苇，等你一觉醒来，就会发现\n我刚刚写下的一百零八行诗句，完全符合\n你的审美原则：古典，而又不失浪漫"
    },
    {
        "title":"苏小小",
        "date":"20080627",
        "content":"那天黄昏，我从私塾出来，\n穿青布长袍，打把油纸伞，一路想着先生讲的苏小小。\n那时天上飘着细雨云烟，\n池塘里的荷花跟从前一模一样，此情此景，\n使我误以为身在钱塘，\n误以为自己也有心爱的女人，她不关心结果，\n我也不跟她说媒妁之言。"
    },
    {
        "title":"一亩大海",
        "date":"20080627",
        "content":"种罂粟，像地主那样\n吃烤红薯，农闲读书，写毛笔字\n大雪封山的晚上吹熄油灯\n摸丫鬟\n\n像地主那样满身肥肉\n虎视眈眈"
    },
    {
        "title":"永宁河",
        "date":"20080627",
        "content":"永宁河从我诗酒年华的右边流过去，曾经的热爱\n也许是细碎的漩涡，也许是忧伤、病变、结石\n\n我要在醉中厌倦，直到瓶底的青春露出河床\n年轻时我是飞鸟和漂木，老了是芦苇，是沙漏的声音\n\n内陆还在群山之间往海边生长而岁月已经平静下来\n永宁河，你和我一样怀念着乱世\n\n而世界仍然辽阔，永宁河只是一条小小的声带\n在楼梯间弯曲、咳嗽，感叹春江水暖"
    }
]