[
    {
        "title":"哀歌之七",
        "date":"1995",
        "content":"1\n\n祖国像一粒小米被一枚子弹击中。\n橡树把它的金冠让给黑夜之王，自己连根拔起\n任风暴的大合唱洗劫家园，抢夺篱笆、石桌和筛。\n蟋蟀部落的迁徙开始了，蚁群爬过墙脚的枯叶：\n如果有人把它揭开，定能看见整个秋天的腐败。\n如果有人把这记忆的手掌摊开，定能看到河山的沉落。\n马蹄踏过青瓦，草儿惊呼。流星雨溅出留仙座，夜空耀眼。\n如果儿时的小洋葱就是营养，远离土地也就能忘却父亲。\n远离土地的人不能不忘却土地，唯母亲的形象撞击内心。\n谁可以狠下心把珍贵的体验化为粪土。\n以粮食为根的必将归于尘土，以汉语为水的\n必将漂泊。这是黑暗的命运，这之中必有秘密。\n而揭开它竟是我们的命运。这血还能分出\n更稠的血，犹如这水——浓得叫我们流泪。\n而祖国像一粒小米被步枪抵住喉咙。五月的群山，\n六月的群众，都在清醒地注视那个后退的方向。\n当一只眼睛掉在地面、一只手臂挂在空中，\n有人利用这个机会，把诗歌和政治混为一谈。\n而秋天静静升起，犹如失去的橡树，\n它的气息充满复活的力量。那就复活吧，\n记忆，如果耳中的风暴可以击晕头脑，\n脑中的死水又何尝不能惊醒灵魂。\n\n2\n\n站在黎明的码头，我是黑夜的孤独者。\n站在白天的故乡，我把出发的影子拉得比归来还长。\n站在晨光中我理解到傍晚之所以被黑夜吞没的缘由。\n我永远在从这里离开，又永远在从别处归来。\n在大海的耳畔我把山风的叹息连给波涛。\n在商业的中心我把祖国的神秘花朵藏于耳中。\n在巴士上、火车上，在缓慢而平稳的轮船上\n我把奇异的目光投给玻璃山水、扑克面孔\n和同样冷漠的城镇和城镇。在黎明的山岗，\n在曙光的航空站，我是夜以继日的抒情诗人。\n在高速公路把生殖器插向乡村和乡村的地方\n我让缩小的影子退回到母亲子宫的黑暗之畔。\n在科技的俯视下，在影像的风暴摧残心灵的都市，\n我已无所谓我更小的心灵遭受更大的摧残：\n我已无所谓星空的布袋囗收得更窄更紧，\n同样不在乎知识的皮肤萎缩或者光鲜，生出棱角\n或者淡出鸟来。在城市神经渗出血丝的交通网，\n我乘坐无爱无恨的巴士、电车和诡秘的地铁，\n像水泥一样安稳地生活，像枯叶一样散步。\n在鸿福大楼和国华大厦的出入囗，我每天出出入入，\n有所思，有所梦，有所得，有所失——\n反正无所谓。\n\n3\n\n这不是虚无，朋友。这是动物的现实，\n而我们是动物中的动物，处于\n现实中的现实：你尽可以管它叫做梦\n或梦的现实。我说过我无所谓。唯一的尊严是诗歌的尊严。\n唯一的幸福是词语的呢喃。我在“梦”这个字的草头上飞翔，\n欢乐的阴影掠过故乡。故乡就是我认识并写下的第一个字。\n我在后期殖民地的阳光中如鱼得水，我也有我的生活方式。\n我能学习的我已经学习并予以包容，我在社会的洪水中\n拾得一叶扁舟，要有多危险就有多危险。\n前面还有时代的猛兽，\n阳光中的毒草，高科技的私刑，自由的逼供。\n而我像枯叶一样散步，在黄昏的入海囗回忆日出。\n耳中藏着诗歌的韵脚，视野所及全是生辉的文字。\n在政治的光谱中，在太平洋的歌喉里，唯一的尊严\n仍然是诗歌的尊严。是撕下“为了生活”这个面具的时候了，\n哪怕已经没有了真面目。自己才是地狱。\n恰恰是在没有英雄的时代诗人才要粉身碎骨，借诗还魂。\n而这是轻而易举的事，秘密就掌握在我们手中。\n当我写下一首新诗的第一个字，\n我就又回到了语言的故乡，看见\n女人把她们鲜花的命运\n撒在天堂的街道上。"
    },
    {
        "title":"哀歌之三",
        "date":"1995",
        "content":"1\n\n一个人的命运永远不能跟一条灰白的道路相比。\n这是距离的秘密。\n当一个人把他的秘密打开给行人，他肯定已经去到了尽头。\n或刚刚起步。\n我把秘密打开给你，而道路在你面前寂寞地伸展，\n没有结束的意思。也没有结束的暗示。两旁茂密的树林\n轻轻遮掩起你的速度。我在一朵花的阴影下想起了你。\n我从花蕊的深处想到你内心的嫣红和你那更精致的梦。\n你把梦的银钥匙给了我，我把它给了锁匠。通过锁眼\n我窥视到寂静的结构：它的黑暗和不锈钢的反光。\n一个人的终点永远被安排在途中。\n从天上飘下来的叶子，从天上照下来的阳光，都怀有\n亲近土地的强烈愿望。你是那愿望强烈起来的过程。\n点燃是你的开始，火焰是你的青春，但灰烬不是你的结束。\n你站在距被我歌唱还差一级的台阶上，让一朵白云预言下的阴影\n轻轻遮掩着。我赞颂光的到来，它亮出你的存在。\n你在距我的眼睛还差一秒就能看到你的背影的时刻离去。\n一声叹息。这就是你能给我，和我能给你的一切。\n这声叹息通过鱼的小嘴游入你内心的嫣红里，成了阴影\n蒙上你十月的心情，当秋天在一片黄叶中飘落。\n仿佛秋天已经很遥远，\n我在秋天的门囗遇见枯萎的过去。我伸出手，握住了干燥的风。\n通过风的毛孔我触及你的肌肤，想起了生命的欢乐和忧伤。\n想起你的生命充满了被触及的冲动，想起那些手指的暗示，\n我的幻觉便混入云中，参与为你的存在\n投下一团小小的阴影的\n白天的运动。\n\n2\n\n我深入夜的长廊，遇见你的笑声。\n我从你的欢乐梦见晨鸟的喧闹。我跃出\n珠江啤酒的泡沫，看见广州在南方的温床上醒来。\n纽约仍在沉沦。\n上海竖起怪异的纪念碑。北京埋在夜的底部\n烂醉如泥。\n我深入夜的客厅，被日光灯照见浅红色的啤酒脸。\n我从啤酒的火焰中品尝往昔的明净，现在的更明净。\n而未来显得微乎其微，仿佛灰尘散尽……\n一个人的长成有赖于他的幻灭。一个人的绝望\n有赖于他的激情。一个人的放弃有赖于他的坚持。\n一个人离开故乡，便从此走在回家的途中；\n那条道路是晦暗而易于破碎的，但永远不能到达。\n母亲的脸从家中升起。母亲的榕树日益茂密。母亲她\n把回忆伸展到没有终点的天涯。母亲啊，水将她的往昔\n系在漂泊的云上。母亲的镜子映出了寂寞的河流。\n启明星从水中升起\n冒出星空。波光粼粼啊。夜的枝叶无休止地蔓延。夜的颜色转绿。\n夜的耳朵听出根须的秘密。夜抬起虚无的头。夜的眼睛望出飞鸟。\n夜的马群奔腾。夜的草原破碎。夜嘶鸣。夜吞噬黑豹，吐出老虎。\n夜冒出海面。浪花飞溅。夜搂抱遇难的船只。夜的航线澎湃。\n夜驶向太阳的腹部。夜继续挺进\n撞入我的眼睛。\n\n3\n\n青春像一匹骏马一跃而起，那是距它死去十年以前的事。\n今天，青春又像一匹骏马一跃而起，那是你盛放如花以前的事。\n明天青春还要像一匹骏马一跃而起，那将是你回忆的酒杯破碎以前的事。\n青春像水坝一样崩溃。青春在我快要占有它的时候松开我的手。\n我像一把沙散开。我将苦难的日子埋入沙中。风又将它们裸露出来。\n我跃上马背，成了时间的骑手，穿过夜的眼睛跨越高原之腰。\n我的青春有残酷四月的气味。我的青春你看见了是黄金\n覆盖着绿野。我的青春是阳光翻译着麦浪。我的青春\n像夜一样掠过故乡的脑海。我的青春收起潮湿的黑翅膀，\n停在一枝带绿梗的红玫瑰身上。我的青春用鸟儿的声音说话，\n在早晨的喧闹中叫醒十五岁的肉体——它离开山村，告别红砖大屋，\n从此走在回家的途中，失去了星夜的欢乐，星星的激动。\n这是命运。当你说起命运那意思是“不能说有什么不好”。\n“有什么不好呢？”十月的栗树对第二年的嫩枝说。\n但我不会对你说“你好。”不为什么。\n当我从马背上跳下来我的马已经苍老。当我把它牵给你我的手也已经苍老。\n当你把它拴在屋旁的栗树下你已经人去屋空。\n太阳像你还在屋里似地照着，并把那棵栗树照得比任何时候都挺拔。\n太阳像风一样不可靠，跟那棵栗树明天所要经历的天气一样\n毫无把握。直视它就是你的反抗，对它保持沉默就是你的声音。\n接受它的刺激吧，它的光芒是那么锐利。爱情是隔着三棵槭树以外的事，\n鸟儿总在明天的树梢要抵达的高度上飞过。这不像命运。\n这仅仅是一个咒语，它灵不灵验是一回事，\n但它被舌尖触及，又从囗中吐出来，\n这是另一回事，并已造成差别。"
    },
    {
        "title":"哀歌之五",
        "date":"1995",
        "content":"1\n\n语言把我们引向人群，我们再把自己引向语言。\n一个来回，语言已不是语言，我们已成为碎片。\n再一个来回，语言以动词和名词覆盖我们。\n当我们脱下动物的皮肤和气味走向生活，\n生活即以鸡毛蒜皮和坛坛罐罐覆盖我们。\n蒙蔽和领悟把我们引向各自的命运。\n“世界明天就要结束，而我还在栽我的小苹果树。”\n从一片叶子里我看到明天的世界，好像朝阳看到了落日。\n在回忆的小广场我看到秋风中的红苹果坠向明天的世界。\n我在人头攒动的小广场倾听那场\n把所有不存在或即将存在的苹果树摧毁的风暴。\n一场词语风暴，闪电般从词语内部倾巢而出的风暴。\n动词掀起名词、弓箭引导射手、青春被老年迅速梦见的风暴。\n做梦就是我们的一生。\n而我们把一生的大部分时光用在醒的边缘上。\n平庸就是我们的一生。\n我们把一切的光洁部分摸了摸，然后去摘取那晦暗的。\n我们把真理的明亮部分摸了摸，然后去练习那漆黑的。\n我们把正义的白天部分摸了摸，然后去适应红色谎言。\n邪恶就是我们的一生。\n我们把风暴的种子埋进平庸的肉体，袭击灵魂。\n我们把惊恐的眼睛撒在暴风雨后的土地上，自生自灭。\n我们把舌头扔出窗囗，对世界保持沉默。对真理保持沉默。\n怯懦就是我们的一生。\n\n2\n\n语言是不朽的，而我们不是语言的创造者，\n仅仅是促进者和工作者而已。\n语言是水，而我们是风。\n语言是浪潮，而我们推波助澜。\n它沉默了，并不意味着我们不继续吹皱它。\n它揭穿我们仅剩的秘密，而我们还在捏造。\n虚伪就是我们的一生。\n我们向太阳低头，为了乞取它的照耀。\n为了乞取生活的剩饭，我们挖出内心的黄金。\n为了一只色情的乳房，我们动用了一整天的贪婪。\n为了向黑夜屈服，我们把黄昏和下午也一块出卖。\n在骄傲的尽头见不到谦逊。\n在绝望的尽头陷入更绝望。\n在美的背后给美插上一刀。\n耻辱就是我们的一生。而我们寻求那更耻辱的。\n在肉中掠夺爱情，在树中盗取燃烧。\n在词中剥削意义，在碗中吞噬良心。\n生活成为借囗：用它背叛朋友，\n用它兴风作浪，回头又用它生活。\n语言是借囗中的借囗：\n它背叛所有背叛它的。\n词语就是上帝。\n\n3\n\n故乡就是废墟。国家等于墓地。\n只有语言才能拯救我们。\n只有语言才能使时间长出绿叶。\n使风中的月雨中的水合为一体。\n使大地裸露心脏如同天空裸露太阳。\n使石头打破沉默。\n使闪电切开风暴的脉搏。\n使蝴蝶弯腰大海倾斜。\n使日子穿过夏天的小腹。\n使泪水汪汪的眼睛看到陆地的极限。\n使树叶在树身上弹奏飘落的音乐。\n使一切\n像一切应有的那样\n在分手的时候握住结合的意义，\n从寂静的囗中亮出词语的刀锋。\n只有语言才能拯救我们。给我们绳索、草和幻觉。\n使我们不知道事物的本质又以为知道，\n知道了却仍然被以为不知道。\n使真理无理，谎言无言。\n使存在变成虚无。使生命变成废墟。\n只有语言能够拯救我们。\n而语言已不能够拯救我们。\n它使我们变得毫无价值，再使它自己变得毫无价值。\n这就是它的价值，超越我们的死亡。"
    },
    {
        "title":"哀歌之一",
        "date":"1994",
        "content":"1\n\n如果我的时间长出绿叶，丰饶的感情\n奉献给你的眼睛；如果你的花朵\n昂起红瓣，平静地迎接阳光的微尘；\n如果我囗中轻含的沉默溢出清水，\n落叶之星飘向天空的深处；如果\n一个早晨是十个早晨，明天是十个昨天，\n如果岁月以双向的方式倒流，在前进的同时后退；\n如果你的手指结出青果，含星的红唇射出幽光；\n如果麋鹿的奔跑是你的心跳，遥远的天边映出归途，\n如果你的旅程注满春水，一片枯叶代表了四季，\n如果你是暗淡的，而你又必须是暗淡的，如果\n你的眺望是内溯的，而眺望就是你的一生，如果\n我打破你的皮肤，而你的皮肤又是用来弥补的，\n如果那永不回来的事实上从未离开，如果\n那从未发生的事实上已经结束，如果\n伟大被缈小包围，崇高被低矮排挤，单纯\n被复杂诱惑，如果秋天的速度放缓，季节的钟表拨慢，\n如果你就是我的彼岸，我就是你的今生，我们就是我们的\n终点，如果形式就是内容又躲避着内容，牵引内容又抛弃了内容，\n如果你的心只是一颗心，不能增减，不能被我赋予\n你不拥有的意义，如果被我赋予睡眠的意义\n并从此充满意义的你还是你，\n如果你只是你，你就是你。\n\n2\n\n你看到日光的翅膀低垂，\n柳树的小脑袋轻晃，\n九月的道路伸向天堂了吗？\n你看到城市的肩膀耸起，遮挡住一张美丽的脸\n而那张脸别过去，把目光投向九月的道路所伸向的天堂了吗？\n你看到我了吗，他每天在时间的场所露两次面，其中有一次\n恰好接住了你那投向城市背后的蓝色目光？啊，你\n看到我的心跳了吗，那枚永远悬挂在高处的\n灰白的、云一般静止在你视线中央的轻颤的小核桃？\n你看到了吗，你就是你，你将看到你的最初的最后，\n还将看到你的绿叶，你的枝桠，你头上小小的白色花蕾，\n你还将看到你的嫩芽姐妹，你的根茎兄弟，你的水土父母，\n看到你疾病的小嘴，成长的伤痕，微笑的银针，\n看到日子的小锣鼓，岁月的旧唢呐，时代的方向盘，\n看到风走了，云来了，薄雾散开，露水滴落……\n你都看到了，但你不愿意说话，你的沉默有金子的质量\n——我听见河流失去欢乐的叹息，大海怒斥黑暗的激动，\n光的盐水涌起，击拍蓝天，把太阳变成黄色的斑点，\n把尘世变成一层尘埃，把时间的红唇变绿\n——时间又再封住你的小嘴，阻止你说出它的秘密，\n可它有何秘密可言，秘密已被你收藏\n或把你收藏，因为它你充满开花的欢乐，\n因为它你孕育含苞的幸福，\n因为它你把目光投向我，\n并在被我望见的瞬间\n化作一汪春水\n淹没心跳\n……\n\n3\n\n我不是你的什么。当秋天缓缓泊进时间的港囗，\n我不是你站在码头凝望的水手或旅人；我不是你的栗树，\n不是你刺入肉体中的记忆，不是记忆中猩红色的爱情；\n当秋风在你背后挥起幸福或忧伤的小手，既有迎接\n也有告别，\n当那些迎接或告别的小手以含泪或含笑的方式垂下来，\n被它们的\n幸福或忧伤的主人带回家去，搁在躺椅的扶手或丝绒床的边上，\n我不是你眼睛里的候鸟，不是秋空中的羽毛；不是\n当你的目光越过我的肩膀，飞向远方的地平线，\n追逐天涯的鸥鸟和鸥鸟，把爬满青苔的身体\n留给我这闪烁着阳光碎片的旅人之手的时候\n那个把故乡变成异乡，把祖国变成异国，把太阳的天空\n变成由光的巨柱支撑，让一片靛青色植入穹隆的失去记忆的深湖；\n当你回到日常生活，拿起刀、叉、碗、碟，\n把红色的茄酱夹入面包，塞进青春的小嘴，\n当你说出一句话而风把它吹走而我只抓到它的尾巴，\n当你伸出一只手而我把它抓在风的手中并渴望成为风，\n我不是你秋天的槭树，午夜的雪花，窗前的白雾，甚至不是\n当你幻想的车队经过天堂大街的时候静立在道旁的\n只有陌生而胆怯的旅人才会注意的\n那块小小的方向牌。"
    },
    {
        "title":"爱上巴赫那天",
        "date":"",
        "content":"那天可能是盛夏的顶点，\n因为接下来，日子便渐渐轻松。\n大地酷热，连太阳也躲进云缝里。\n城市酷热，连郊区也像火炉的边缘；\n树林下垂，变成涂在风景上的一层绿油漆。\n山中房子枯黄，港湾里游艇发白，\n双层巴士悄悄驶上高速公路；\n一架直升机在大海上空盘旋，\n仿佛飞行员在打瞌睡；更高处\n一只海鸥悬着，耐心地守望暴风雨。\n高楼群中，鸟声消失，只剩下\n城市深处传来的微弱呻吟。\n窗台上，蚂蚁麇集成一块污斑。\n天边吐出一团乌云，像伸长舌头\n要把对岸墨绿色的山峰舔走。\n那天可能是盛夏的顶点，\n我的耳朵向日葵般张开。"
    },
    {
        "title":"芭蕉在途中",
        "date":"",
        "content":"巴蕉在途中，遇见一个年轻人，\n那年轻人自动地担当起\n仆人的角色，沿途尽可能地\n帮助他，照顾他。而当巴蕉在途中\n遇见一个不足三岁的孩子，\n显然是被父母抛弃的，\n他把他的全部食物\n给了那孩子，然后继续上路，\n他给自己的理由是：这孩子的命运\n似乎是上天不可抗拒的意志。\n还有，他写了一首诗：\n“那位古代诗人\n为驴子的叫声而心酸，\n他会怎样说，要是他看见\n这孩子在秋风中哭泣？”"
    },
    {
        "title":"白诚",
        "date":"",
        "content":"大学时代的同班同学，很多\n我都已忘记他们的姓名，\n也很少想起他们，除了白诚：\n他是我们班上唯一的教徒，\n一个弱不禁风的基督教徒，\n永远穿着一件深蓝色中山装\n和一件贴身的白衬衣，白领\n把他的深蓝色中山装衬得更深蓝，\n把他苍白的脸衬得更苍白；\n他有一对又黑又圆的大眼睛，\n含着畏惧，仿佛他小时候\n见过一个令他惊恐的场面，\n这惊恐从此凝固了。\n而我要说的，是另一个场面：\n有一天上午，班上举行演讲比赛，\n大概有五个人参加，包括我，\n我还得了一个二等或三等奖；\n当班主任准备宣布比赛结束的时候，\n白诚站起来，走上讲台，\n我们先是一愣，接着\n便悄声议论起来；白诚\n腼腆地张开口，但我们听不到声音，\n他的嘴巴拼凑了一分钟，\n才在他那只宣誓般\n抬起的右手的鼓舞下\n艰难地形成几个字，\n“我们——应该——追求\n——自由，关心——苦难。”\n我们又是一愣，接着\n轰地大笑，我尤其\n笑得比谁都响亮\n（想起来是多么羞惭），\n并恶作剧地鼓掌\n（愿上帝宽恕我），\n大家也跟着鼓掌，白诚\n在笑声和掌声中走回座位……\n这些年来，我总是想起\n他那没有声音的口，\n他那拼凑了一分钟的嘴巴，\n他那宣誓般抬起的右手，\n还有那艰难地形成的几个字！"
    },
    {
        "title":"彼特拉克的叹息",
        "date":"1996",
        "content":"“尘世既没有欢乐，也没有永恒。”\n\n1.闻劳拉死讯，1348年\n\n在这白茫茫的世界，如今我已了无牵挂了，\n劳拉！既然你，我生命中唯一的绿，也已\n凋谢。二十一年了，自从我认识你，期间\n见过几次面，你只给予我面纱背后的微笑，\n\n此外就剩下我的绝望。美即悲哀，你的脸\n是那悲哀的总谱。我青春的火焰已经熄灭，\n别了，虚妄！我的泪水不禁渗出一片灼热：\n我的痛苦从此得以凝固，前途即是深渊……\n\n我，这无缘体验你胸囗的温暖的孤独者，这\n被你当成远方的思想者的，有着流水的寂寞\n和麦浪的丰饶的收割者，他心中小小的灯盏\n破了，碎了，毋须再弱不禁风了。我的一半\n\n献给了诗歌，另一半献给了你，前者给了我\n荣誉，后者永远地（永不了）傲视我的桂冠！\n\n2.重返阿维尼翁，1342年\n\n我来到这里，只为了凭借草木和流动的风景\n重温一下你沁入心脾的气息。我爱上帝，但\n我也瞒着他悄悄爱你。你免子般闪忽的眼睛\n永远为自己准备好了后路。我在溪边、河畔\n\n追忆你，责怪你：其实我对你比你的血液对你\n更温存，更不敢冒犯，你的提防将我变成一只\n惊恐的小鹿。我已放弃了再与你见面的希望，\n在阳光中，月桂树温暖的阴影悄悄把我稀释。\n\n我的地平线，我的单音词，我的田畴之光，\n我感到（我确实）历尽沧桑，而你正秘密地\n长出天使的翅膀，用你遥远的注视把我窒息……\n世俗的幸福飞快地消逝！日子在徒劳地拉长。\n\n一次重返就像穿过一场风暴，我出去又进来，\n此时此刻，我虽然不情愿——却不能不躲开。\n\n3.在旺图峰顶，1336年\n\n当我们攀上旺图峰顶，我这还算敏捷但已不算\n强壮的身体终因疲乏而躺了下来，刚才我一路\n看我内心的虚荣促使我来看的风景，一路反省\n我的灵魂，和我心中的宝石。此刻我思绪散涣\n\n只想打一会儿盹：这时你整个的笑容像一株\n盛开的月桂映入我眼帘，伟大的圣奥古斯汀\n给我的教训犹在耳旁萦绕。我承认，我胸坎\n依旧藏着你的影子，我还不能像一艘船驶入\n\n可以平静地回忆过去风暴的安全港湾。生命\n如此复杂和多变，但是面对深植骨髓的情感\n它也只能缄囗无言。弟弟在我身边，他似乎\n窥破了我一生守护的秘密，迎着山风轻叹……\n\n我的高贵，我的修养，我所读所写的动人诗篇，\n一想到你，它们便显得那么幼稚、羞怯和腼腆。\n\n4.抒情诗之一，1327年\n\n阿维尼翁黄昏的凄美令人心酸，教堂尖顶\n落日的反光划破乡村的寂寥。早睡的田野\n被上空的云彩牵引着：看来好梦还做不成\n我来到我们第一次约会的月桂树下小歇——\n\n它的嫩叶依然保留着你肌肤的香气与明净：\n那天你倚着它细软的枝桠（唉，一想到这，\n一想到你的身姿，我不禁又要长叹一声！）\n把那非尘世的艳丽和流畅向我的醉眼倾泻。\n\n如果上帝要惩罚我，你就是他降下的咒语；\n如果他要怜悯我，你说漏一句话就已足够；\n如果他要双管齐下，劳拉，只有你的温暖\n可以搭救我了！但你脸上尽是水波的诡谲，\n\n你的一颦一笑早已注定我此生要一错再错：\n我将无比暗淡，又不能放弃再见你的希望。\n\n5.抒情诗之二，1368年\n\n我已经躺进了苍蝇也对我不屑一顾的年龄，\n衰老的针筒已经把永别的汁液不知不觉地\n注入我的血脉，此时此刻，我只需要安静\n而不是爱情。但是瞧！我又再次与你遭遇：\n\n我的理智已不愿提起你，但昨夜梦中还是\n看见了你。可是，纵然你把我应得的爱情\n归还我，但我这剩下灰烬之热的炭块身躯\n已经动都不想动了。多可怕！而你多聪明，\n\n在肉体和精神都最饱满的时刻匆匆离去了，\n你含笑于九霄，撇下我，我将含恨于九泉——\n我再没有命运可言，再没有秘密，再没有\n一丝儿微弱的愿望，我的破船已经驶入了\n\n回忆的港湾，可是它已经无所谓安不安全：\n一个人老了，就懒得去理会腐朽还是不朽。"
    },
    {
        "title":"不要抹死一只蚂蚁",
        "date":"",
        "content":"不要抹死一只蚂蚁，\n他们是我们能见和常见的\n最细小生命，他们也像我们\n一生营营役役，你一根手指\n和一块小抹布，常常是他们的\n地震丶海啸丶种族灭绝，\n你已经忘了祖父怎样死于天灾或饥饿，\n而他们可能还在讲述你几天前\n顺手给他们制造的一场横祸，\n他们的泪水我们看不见，他们的哀号我们听不见，\n他们讲述的英雄故事我们前所未闻：\n他们怎样为了一个种族的温饱\n而被你顺手掀起的大洪水淹没。\n但他们和我们冥冥中的共同主人\n全看到了，听到了，但他的悲伤\n我们看不见也听不到，也许他掀起的大洪水\n就是他对我们的警告和愤怒！\n不要抹死一只蚂蚁，你见到这句话\n即是见到一份盟约，你心里同意即是签字，\n细读以下提醒，在你生命中频施奇迹：\n看见一只蚂蚁，无论在杯缘丶碗缘\n或桌缘丶窗缘，在砧边丶水槽边丶刀边，\n请不要倒水丶洗碗丶抹桌丶擦窗，\n请不要切菜不要放水，直到他离开，\n或帮助他离开，要有耐性，要小心，\n无论何时见到他们，一只，两只，成群，\n请用手指醺一点儿肉汁丶汤汁或糖，\n抹在他们附近，那是他们天降甘霖，\n不要把厨房擦得太干净，一尘不染，\n那会造成他们的干旱或歉收，\n尤其是在冬天，将造成他们饥荒。\n请发这个愿，不要抹死一只蚂蚁\n并在你生命中频施奇迹。因为\n我见过奇迹，那也是他们的神迹，\n他们出埃及记和红海故事：\n有一天我发现\n半杯咖啡里浮着\n一层蚂蚁的死尸，\n还有两三只奄奄一息，\n看着我无意中造成的灾祸，\n为了也许能救那两三只\n我把那半杯咖啡倒在\n一块有小密孔的抹布上，\n让水漏掉，再在抹布下\n垫一层厚厚的厕纸\n以加速抹布被吸干，\n几个小时后我回家一看，\n他们全消失了，\n他们全复活了！"
    },
    {
        "title":"不烦恼怎么办",
        "date":"",
        "content":"你又没有一个奋斗的目标\n（也只是骗自己的目标），\n虽然也交友、娱乐、工作，\n但还有那么多剩余时间\n不烦恼怎么办？\n\n你又不想、也不能、也不知道\n做一件多于自己的事情\n（一件骗不了自己的事情），\n虽然也捐款、游行、环保，\n但还有那么多剩余时间\n不烦恼怎么办？\n\n你又没有让人羡慕的才能\n（使自己什么都不懂的才能），\n虽然也看书、看电影、听音乐，\n但还有那么多剩余时间\n不烦恼怎么办？\n\n即使你有目标、有才能，\n有多于自己的事情，有钱和钱\n意味的一切，而且有时间，\n但还有那么多剩余时间\n不烦恼怎么办？"
    },
    {
        "title":"不敢相信",
        "date":"",
        "content":"我不敢相信，那个在不远处\n向我展露世界上最美丽的微笑的女人\n和那个有着雕塑般的玲珑剔透的脸孔和美眉的女人，\n和那个穿一件白色短衫露出白色小臂膀的女人，\n还有那个像刚刚大学毕业的扎起辫子的女人，\n还有那个在晚餐时坐在我对面的\n聪明、活泼、狡黠、风趣、难以捉摸的女人，\n此刻，在夏夜清澈的月光下，\n此刻，在阵阵凉风的吹袭下，\n正贴着我的脸孔，在我的唇下，\n在我的怀中……我吻着她，\n端详她，还是不敢相信，不敢相信\n她就是她们，她们就是她。"
    },
    {
        "title":"不去理会",
        "date":"",
        "content":"看着我凌乱的书房兼工作室，\n我常常感到绝望又悄悄怀着希望，\n我想：别去理会它，只要我还能\n工作和写作。对生活，我也是\n这样在绝望中怀着希望，我想：\n不去管它，不要试图去改善它\n或整理它，只要我还能工作。\n因为我又想，无论是我不理会的\n书房，还是我不理会的生活，\n最终不但不影响我的灵魂的生长，\n而且会逐渐凋萎丶衰朽丶腐败，\n变成我的灵魂的肥料，\n像一株开着鲜花的植物下\n那些枯枝败叶和烂泥。"
    },
    {
        "title":"不上班多好",
        "date":"",
        "content":"不上班多好，在被闹钟叫醒的\n那一刻！不快点起床，不快点\n擦牙丶洗脸丶穿鞋袜丶穿衣服，\n可以继续睡或不睡，免除对世界的责任，\n对别人的责任，对自己的责任。\n不是已成习惯的周末不上班，也不是\n做了充分准备和计划的年假不上班，\n也不是没工作的无所事事不上班，\n而是在被闹钟叫醒的那一刻\n不上班多好！就像要是一生中\n有那么几年丶几个月丶几天，\n甚至几小时，甚至一刻钟\n不做人多好！做一枝花一株草，\n做一滴水一线阳光，啊，\n哪怕做做别人！哪怕\n做自己挂在墙上的\n那件外套！"
    },
    {
        "title":"才几天",
        "date":"",
        "content":"才几天，那个电话亭\n便消失了。这个事实\n\n在车辆川流不息、\n行人熙来攘往、\n交通灯响个不停、\n“工程在进行中”的\n傍晚时分，不会有人发觉。\n\n除了我，我曾经在这里\n给你打过几次电话。"
    },
    {
        "title":"草地上的情人们",
        "date":"",
        "content":"躺在阳光下柔嫩如露草，纯粹被彼此年轻的身体和美吸引，谁都没有权利判断他们，即使有权利也舍不得判断他们的情人。\n将于一小时后离开草地，在路上争吵并从此分手，并将有一段时间特别爱又特别恨对方，另有一段时间爱多于恨或恨多于爱，慢慢地爱恨平衡，慢慢地爱恨消失，最终一个爱上帝一个爱权力的情人。\n将在半年后分手，再过半年后又分别有意无意地经过这里，感到一切不过是梦，并用醒后人看梦中人的方式把草地上的情人们看在眼里又不放在眼里，想到要是……不过……然而……感到就连这阳光也像生命一样捉摸不透的情人。\n一个略带文艺腔，一个略带生活腔，几年后将过略带陈腐味的日子，但他们按他们够不着小资，还差几样精神和物质设备才能摆脱平庸轨道的技术凑合地照顾的儿子将成为以父母的陈腐为肥料，茁壮成长，既不懂文艺也不懂生活，以超音速和超光速飞离父母和地球的星际旅行者的情人。\n一个比谁都早来并将比谁都晚离开，既旁若无人也不被别人当回事，也许是他把他们吸引过来，也许又是他使他们先后离开的孤独者，此刻坐在零星地丶保持一定距离地围绕着他的草地上的情人们中间，接受太阳的培养，并将接受太阳的任务，在他和草地上的情人们都从地球上消失之后，还将用他的能量照亮地球上那些在黑暗中，或阴郁，或绝望的人们的心灵：草地知道，情人们略带嫉妒并一直在以情人们没有意识到的方式悄悄地议论着的身体和身体上的衣服鞋袜也都知道，日光的精华怎样无声地朝他移动，向他集中……"
    },
    {
        "title":"初恋",
        "date":"",
        "content":"当我们目光相碰，\n她并不回避，但会脸红，\n她坐在靠窗的位置，\n我永远记得，下午的阳光\n怎样把她照成一个轮廓，\n而当她偶尔回头看我，\n她的侧面怎样变成一片金亮。"
    },
    {
        "title":"出门",
        "date":"1995",
        "content":"夏天的高楼白云缭绕，而播音员说\n它们正在酝酿暴风雨——我不理会。\n穿上花格子短衬衣，我心怀不轨出门，\n其实是要到山上眺望山下的海湾。\n\n我的灵魂更狡猾，把我引到渡轮上。\n傍着船舷，眺望缭绕高楼的白云，\n我戴上墨镜，使天空的脸阴沉起来\n——而我不理会，我的心更阴沉。\n\n身旁的少女照亮我肺的一角，\n她警惕的父亲连忙用半个臂遮住\n——我才不理会，我的眼力更好，\n我从他的臂湾看到她乘风破浪的小帆船。"
    },
    {
        "title":"春天",
        "date":"1992",
        "content":"春天，十指的关节发响，\n林中鸟儿也说：“我们又过了一年。”\n钻土机深入地层，\n根，勾起了对叶的怀念。\n\n春天。山岳纹丝不动，\n湖水扛起自己的脸，照见白云的污点，\n耕地隐隐发出我要抽芽的暗示，\n春天，嘴唇想起了去年。\n\n爱情也隐隐作痛，心\n开了又合，回忆又忘记，\n春天的毛发如草，\n春天的气息如泥。\n\n春天的枝叶高高在上，\n招呼远方､远景､远行人，\n春天的容貌如花似玉，\n春天，死去的人儿想起幸福的人们。\n\n在雨的作用下，春天的空气\n开始有了模糊而潮湿的感觉，\n春天的声音回到过去，故乡\n就在它抵达的时刻改变了颜色。\n\n春天的白昼多么软弱，\n春天的阳光飘忽而过，\n春天，诗人想起苍茫的祖国，\n爱情的回忆宛如树影的婆娑。\n\n在花草的感动下，春天的纤足\n开始走出妙龄少女的轻盈步履，\n春天的红装鲜艳夺目，绿野\n就在它经过的时候发出轻微的叹息。\n\n春天的寂寞不为人知，\n春天的孤独贯穿道路，\n春天，流浪者想起荒凉的家园，\n慈母的形象在心中仿佛一片迷雾。\n\n饮罢早晨的白色乳汁，\n躺在下午的吊床上消磨时光，\n春天慵懒的身躯催人入眠，\n春天温顺的双手滑进梦乡——\n\n春天，十指的关节发亮。"
    },
    {
        "title":"春天的变奏",
        "date":"1992",
        "content":"春天来了但爱情已经烧过一回，\n种子抽芽了但痛苦已经成熟；\n恶人在走运生活在起飞，\n春天的流浪者在凝望归家的道路。\n\n春天是一片假象万物从脚跟腐烂，\n春天是一朵鲜花嫩叶被强迫做它的花瓣；\n折断树枝还能发出清脆的声响，\n但树下那个人已经回忆不起故乡。\n\n故乡，十万颗星星集中照射的光亮，\n故乡，十万颗子弹集中瞄准的方向；\n黑鸟在歌唱身上更黑的羽毛，\n春天是一个温暖的怀抱沉睡着一只雄猫。\n\n人们在天桥上穿梭，动物般幸福，\n汽车在街道上呼啸，节日般忙乎；\n云朵扬起白帆在大海的上空航行，\n春天是一个失贞的大姑娘张开可圈可点的大眼睛。\n\n春天来了但他们已经变卖家当，\n炊烟升起了但饥饿已经进入死亡；\n好人在消失，好愿望在离去，\n春天是一个老寡妇讲述旧世界的憾事。\n\n春天的小白兔被异乡的主人苦苦思念，\n春天的鹅卵石被远方的沙滩赶了又赶；\n春天就是不走，春天要和它们亲密无间，\n春天的日子又长又湿，河流般缓慢。\n\n春天的奶汁又香又甜，那些贪婪的嘴巴\n拼命吸，拼命吮，拼命榨；\n黑鸟继续在歌唱身上更黑的羽毛，\n那只雄猫又一头栽入那个温暖的怀抱。\n\n春天的火车一溜烟跑过原野，\n新生的牛犊掉过头落荒而逃；\n虚无的思想通过眼睛向远方索要颜色，\n远方退得更远，眼睛开始燃烧。\n\n春天是一场大病，有些人恢复健康，\n有些人捡回生命，有些人登上彼岸；\n春天是一股沉渣泛起红潮涨满诱惑，\n但那漂泊者的呼吸已经回不了祖国。\n\n祖国，十万颗星星集中照亮的方向……"
    },
    {
        "title":"纯真",
        "date":"",
        "content":"她们俩玩得多开心。对方唇边一点儿汽水泡，\n脸上一绺被海风吹乱的头发，\n衣服上一个污点，都会引起另一方注意，\n然后彼此大笑一通。一个大人，\n要花多少时间和积聚多少智慧\n才能再接近、才能再回到\n这样纯真的状态。"
    }
]