[
    {
        "title":"超现实主义者的房子",
        "date":"",
        "content":"超现实主义者是谁？\n行为艺术家无家可归者网络编辑薛定谔的猫警察美食家\n用手走路的人脸上画着方格的人恋爱专家吮手者探险家\n贪婪者酒精免疫者巫婆女护士哲学家奶酪患者饲养员\n达利麦克朗基罗乞丐吸食铁屑的人庄子瓶可·弗洛伊的\n乱马二分之一孙行者诗人使用冥币的梦游者六指人他\n布卢姆阿凡提的七个兄弟保尔柯察金小西马凯罪鼹鼠\n米罗瑟维奇骗子毒王自恋者爱因斯坦戈多\n想卖掉灵魂的推销员患梅毒的青年学生狂想的老年帕金斯病症患者\n间谍牛郎脆弱者水晶八音盒草根双性人\n超现实主义者的社会关系？\n职业即身份\n超现实主义者可以做什么？\n在南浦大桥上裸奔以每小时二十公里的速度追赶播音器\n以神圣的名义强奸政府一边呻吟一边打开蜂窝电话\n默默无闻地吃着夏天最后一罐拉丁语口吐白沫狂呼着战争宣言\n在地铁里手淫看A级片脱下超短裙与血红的丝袜飞向月亮\n手里拿着地图在城市的街头寻找恋爱的人还没有找到永远不会找到\n但还是心甘情愿地走着直到有一天发现这个世界根本没有爱情火焰\n才是最美的爱\n以斑马的速度以子弹的速度以水面的速度以蚊虫稀释血液的速度\n埋下理想口渴饥饿性欲孤独乏力困惑同情祈祷文化冲突坦克大国沙文主义猪头\n用遥控器砸开核桃方便面大米起重机罐头氧气然后一个人大声地哭\n冲向各个虚拟空间大谈爱国主义与申奥成功以及足球流氓的七十二家房客\n指挥着一百万个匹萨饼列队走向孔子广场\n在头发上面建筑鸟巢蜂房碉堡地狱一遍又一遍的写诗\n保卫贞操害怕新鲜的草莓一个一个叛变并为他们制造手铐与链条\n在星际争霸的水晶矿里种植蘑菇氮气饮水机POP最后因无聊而自杀\n工工整整地誊写书稿包括圣经列女传玉女心经广播体操第十套\n在女厕所里听收音机虚心地记下笔记用的是粉红色的自来水笔上面有三颗星星\n八只梨七个西红柿十二头母牛三十架缝纫机\n不可以做什么？\n偷看女人的围嘴半夜鸡叫到西天取经随地大小便\n打开门缝勾引邻居太太吃葡萄不吐葡萄皮\n挂着羊头卖狗肉嬉皮笑脸给耶稣讲圣经在公共场合发表政治言论\n讲黄色笑话骑自行车过天桥对着少女吹口哨喜欢吃臭鸡蛋\n到BBS上灌水自由恋爱抚摸自己的生殖器官\n看鲁迅的现代主义小说在伦敦大街上做下流手式\n不可以做与超现实主义无关的事情以及和超现实主义者无关的事情\n超现实主义者的健康情况如何？\n十六世纪时期患天花病\n十七初期染上中国梅毒\n一八三零年沾染肺痨病在左腮发现梅花状前列腺炎\n一九八二年在一次注射中感染艾滋病\n一九九一年老年性痴呆症又名帕金森综合症\n二零零零年过敏性卵巢炎病伴随精液过敏并发症状\n二零零三年无法进行体内射精\n二零零八年在一次集体无意识的狂欢中痊愈无后遗症\n超现实主义者在此期间曾经获得过那些治疗？\n服用芥子气酒连续十二次饮川辛羌活酒菖蒲酒注射盘尼西林\n黄连素在医生的强迫下服食金施尔康咀嚼伊朗人的椰枣\n食用未见光的绵羊胎盘拔火罐儿由广东老中医运用传统疗法针灸\n在非洲寻找十二个女巫获得并吸食他们的绿色的胆汁\n观看官僚主义的代表大会而且在会后观摩钢管女郎的现场表演\n吃下十二颗钻石和一口爱情舔食伊斯坦布尔的密教头颅\n催眠疗法休克疗法牵引疗法\n启动国家健康计划并徒步走过撒哈拉沙漠\n采用女上位的范式进行射精训练\n超现实主义者服用了何种药物？\n淮区白萝卜天冬人参当归何首乌茯苓甘草柴胡升麻\n生地黄枸杞子蜂蜜红花伸筋草大豆木瓜桂肉生姜\n沙苑蒺藜菟丝子防风锁阳独活附子蛇胆半边旗三丫苦\n脉通吗丁啉胆宁片Talcid头孢拉定胶囊硒卡拉胶囊芬必得\n青霉素胶囊诺氟沙星先锋四号贺普丁扶他林胃舒平\n超现实主义者为何要居住？\n可以在卧室里储藏土豆找到衣服和鞋子\n可以用番茄酱绘画就像梵高的耳朵随意倾听到疯狂的颜色\n可以编制谎言逃离现实主义的虚拟水龙头而不用承担责任\n可以一边看书一边割裂自己的血管看殷红的鲜血和苍白的诞生\n可以用一根吸管窥探蚂蚁的尾部而不必担心受伤\n可以在粉红色的花边裙上跳舞游泳\n可以听斯特拉文斯基的音乐以及他的俄语发音混浊不清像秋天的稻草\n可以在窗户上刻下自己的名字以此达到永垂不朽\n可以在地板上圈养老鼠金鱼以及超现实主义者最喜欢的乌贼\n可以找个结婚的理由占领一张十二尺长的大床\n可以在黑色的写字台上做爱生下七十二个蜜蜂和一只小鸟\n可以在炉子上栽种稻米水杉豹尾兰薄荷饼干香肠闹钟\n可以有一张超现实主义的椅子上面布满哲学家的预言马上就要碎裂\n可以用一根针把植物的心脏串起来在二氧化碳冰箱里举行篝火舞会\n可以把所有的蚊虫集中在一张沙发上喂给它们可口可乐\n可以实现超现实主义者的居住\n超现实主义者的房子在何处？\n在聋哑少女纯洁的手势里在春天的荠菜花上在上面再下面在中间在东方\n在西方在南迦巴马峰在贵州在冰岛在蓝春花蜜鸟的胡须上在网络公司\n在爱因斯坦的火锅里在上海的地铁站在稽康的琴弦上在理想主义的欲望里\n在现实主义者的精打细算中在她们的粉红的嘴唇上在一份公司合同中\n在谎言中在鸽子的血液中在中国紫禁城在巴比伦空中花园在碳水化合物上面\n在巴赫的管风琴中在书写中在食堂里在孤独猪的宿舍里在桃子调皮的鼠标下面\n在小西的烟斗中在有志青年杨破的嚎叫中在我空虚的肉体下在罪里在孤独中\n在虚无主义最后的想象中在深圳的某酒吧里在梵高的十五朵向日葵中\n在鼹鼠的皮肤下面在木卫二的水汽中在海德格尔的存在之中在呵斥中在谩骂里\n在网上聊天室在夏天的水床上在这里在这里在那里\n在超现实主义者的计划里\n超现实主义者有无同居者？\n一把榔头一个黑色橡胶管和一条十二尺长的麻绳\n超现实主义者的影子\n超现实主义者的同居者分别代表了什么？\n一把榔头：与现在的关系一个黑色橡胶管：与过去的勾连\n一条十二尺长的麻绳：空间的延续\n超现实主义者的影子：虚无主义的对立\n描述一下超现实主义者的房子？\n正方形的楼房没有门没有楼梯没有窗户没有楼顶\n无法进入或者走出无法上去或者下来\n湛蓝色的油漆涂满了它的表面没有裂缝\n超现实主义者如何实现了居住？\n超现实主义者用榔头砸开墙壁进入房子然后用麻绳缝补裂缝在用榔头制造窗户\n超现实主义者用黑色的橡胶管从天空引下水来开始浇灌地板上的鸢尾花\n超现实主义者又用麻绳吊上自己爬上第二层将麻绳制成一个巨大的繁殖之床\n超现实主义者从二氧化碳冰箱中取出鱼子酱番茄汁烤制意大利馅饼\n超现实主义者打开光子炉煮上他最爱的哥伦比亚咖啡在此期间一刻不停地手淫\n超现实主义者从楼顶看到绿色的太阳像一个巨大的口香糖\n超现实主义者向他的后现代主义妹妹发出早上的第一封伊妹儿\n超现实主义者在他的工作室里用苏美尔人的楔形文字写下一首人类学诗歌\n超现实主义者坐在地板上因为一个西藏面具而发呆因此陀螺在空中飞舞\n超现实主义者喂食他的三只可怜的荷兰鼠一只没有了耳朵\n超现实主义者撑开自己的肋骨在两颗镭原子中间支起架子烧烤自己的午餐\n超现实主义者在一辆自行车上装上翅膀准备飞起来在没起飞的时候就散架了\n超现实主义者在黑板上记下自己对于摩尔雕塑的量子力学分析结论\n超现实主义者打碎了分离用的玻璃试管看到一只恐龙开始孵化\n超现实主义者唱起爵士乐歌曲二百六十几块骨头开始发生神经性皮炎\n超现实主义者将自己的耳朵塞起来以躲避狂想的苦恼\n超现实主义者在琴键上跳舞黑白相间的密码布满了房子\n超现实主义者用大块大块的颜料欢迎夜晚的到来\n超现实主义者在柔软的麻绳床上忍受着皮肤下面的孤独看着青霉素一个个破裂\n超现实主义者挺身而起冲向天空的鱼坚守着阵地一言不发\n超现实主义者疲倦后悔开始计划明天的开始以及后天的死亡\n超现实主义者从一株植物开始进入睡眠从孢子植物开始从孢子植物开始\n超现实主义者是否进入梦中？\n超现实主义者没有梦！\n超现实主义者现在如何？\n超现实主义者在一次无政府主义的街头枪战中自由地死去！"
    },
    {
        "title":"成语故事之东施效颦",
        "date":"",
        "content":"西施病心而颦其里，其里之丑人见而美之，归亦捧心而颦其里。其里之富人见之，\n坚闭门而不出贫人见之，挈妻子而去之走。彼知颦之美而不知颦之所以美。\n\n春秋时期。越国。苎罗山。浣纱村。小酒馆儿。酒。\n范蠡。文种。喝酒的人。商人。脚夫。士卒。军官。小贩。\n聚在一起。热闹。大家谈论。越王和吴王夫差。以及村西的美女。\n西施。都说就连水里的鱼儿。羞愧。\n牙齿很白。就像终南山上的白玉。\n十指纤纤。就像西湖的芦尖。\n面色红润。就像河里的睡莲。\n眼神清澈。就像虎跑上的清泉。\n\n我们我们与她。距离。喝酒的人都这么说。\n这个时候。喝酒的时候。男人们谈论的。战争。还有女人。\n她的美女发丝。就这样占据了这个小酒馆儿。\n还有范蠡。还有文种。\n\n他们从国都来。就是为了看看美女。他们对家里人说。\n这是勾践大王的任务。是公差。\n没有人会反驳这种说法。其实大家都明白。嫉妒而已。\n\n勾践本来不想让范蠡也来。因为范蠡是美男。美女和美男。总有很多故事。\n问题是：没有美男美女会不会去见勾践，会不会愿意到吴国。\n勾引美女的事除了范蠡。谁？\n\n文种老实。这个时候。他还能喝得出。这。是酿了八年的女儿红。\n酿酒的姑娘。东施。十二岁那年。秘方。许愿。\n她在发呆。坐在范蠡不远的地方。她看到了十二岁那一年。\n她的脸红了。没有人会在意她。她很普通。脚大。手大。粉刺。\n青春期症状。\n今天。女儿红。为他。而他。视而不见。为她。\n\n美女来啦！\n美女经过东施的酒馆。美女浣纱。妹呀美呀。\n范蠡。文种。喝酒的人。商人。脚夫。士卒。军官。小贩。\n口水。口水。口水。口水。口水。口水。口水。\n\n美女一步三摇。美女西施。精神困倦。面容憔悴。\n美女病了。病了的美女手捧心肝儿，一步三摇。\n\n美女生病的时候也是这么美。范蠡说。\n商人。是呀。商人。是呀。脚夫。是呀。\n士卒。是呀。军官。是呀。小贩。是呀。\n文种说。这才是美女。\n美女捧心的样子多么可爱。范蠡说。\n商人。是呀。商人。是呀。脚夫。是呀。\n士卒。是呀。军官。是呀。小贩。是呀。\n文种说。这才是美女。\n文种有时候很老实，但老实人都说实话。\n老实人也爱美女。所以大家都说是呀是呀。\n是呀是呀。是呀是呀。\n\n东施也觉得西施捧心的样子很美。\n范蠡喜欢捧心的样子。东施想。\n\n美女西施。走。心疼。不是美。医生。医生在哪里啊？\n消失了。消失了。消失了。\n\n酒馆里静悄悄。酒还在杯子里。已经没了酒香。\n一天下午，美女带走了春天的木桶。女儿红散了芳香。\n史记上如是写道：\n\n苎罗山。浣纱村。小酒馆儿。酒。\n东施手捧心肝儿。吃惊地看着范蠡。她心仪的男人。正逃往国都。"
    },
    {
        "title":"成语故事之守株待兔",
        "date":"",
        "content":"不是因为庄周的经卷李家集的天空才飘满了蝴蝶\n不是因为小葵的笛声柳树才发满新芽\n不是因为张老伯的烧饼才让每一个人的脸上充满了喜悦和幸福\n不是因为这些，绝对不是因为这些。\n\n荠菜蒲公英鸢尾花薄荷芫荽香葱\n花菜胡萝卜菠菜蕨菜薇菜芦蒿\n桃花红了梨花白了海棠艳了杏花飞了\n\n春天来了，春天真的到来了。\n春天来到了无常的菜地里。\n\n无常是宋国大夫的后裔。宋国在春秋末期被亡国\n作为宋国的贵族，无常的祖先在不断的流亡\n最后来到了李家集，这也是他们最后的归宿，一个因为蝴蝶和烧饼\n而闻名于现代的村庄。\n无常的父亲叫斯，已经是一个老实巴交的农民\n偶尔翻出祖先的遗物，看着看着就老泪纵横\n这时候无常总是在一边看着一句话也不敢说\n只有这时候无常才能看到父亲眼里的骄傲\n\n无常长大成人，父亲也终于老去。那年冬天\n没有下一场大雪。\n“只要等待就会有希望”，捂着父亲最后的遗言，无常度过了一个干冷的冬天。\n\n现在春天终于来了。来到了斯唯一留下来的菜园里，来到了无常的菜园里。\n无常觉得这就是希望了。在春天每个人都有希望。\n无常拿起锄头，他能感觉到父亲的力量和温暖。\n\n就在这时候，就在无常举起触头的那一瞬间，世界就改变了\n不管无常无论如何也不相信，事情还是发生了。\n事情是这样的：就在无常举起触头的那一瞬间，一只兔子跑过来\n一只兔子像一只毒木箭，义无反顾地撞到了大树上。\n\n无常把这只毒木箭带到了家里，加上\n芫荽香葱蕨菜薇菜茴香还有盐。然后\n他就吃到了他人生中的第一次美味一只可口的毒木箭\n那一天儿子快活地劈着柴，那一天妻子给他倒上了一爵烧酒。\n那可是祖先的遗物啊，无常想。一只青铜爵。\n\n桃花谢了梨花落了\n芫荽抽薹了，菠菜结子了。整个春天无常都守在那棵树旁\n等待着另外一只毒木箭义无反顾地射向这棵大树。\n\n桃子红了梨子熟了\n花菜枯了，蕨菜干了。整个夏天无常都守在那棵树旁\n还在等待着另外一只毒木箭义无反顾地射向这棵大树。\n\n桃子烂了梨子没了\n薄荷黄了，芦蒿梗了。整个秋天无常都守在那棵树旁\n依然等待着另外一只毒木箭义无反顾地射向这棵大树。\n\n“天凉了，天冷了，就象我们的青春，秋天转眼就过”\n儿子饿死了，妻子改嫁了\n无常依然守在那棵树旁，依然等待着另外一只毒木箭\n义无反顾地射向他的怀里。旁边的锄头已经没有了力量和温暖。\n\n就这样。公元前X世纪。宋国。无常的菜园。\n一个老人义无反顾地等待着另外一只义无反顾的毒木箭。\n花菜枯了，蕨菜干了。整个夏天无常都守在那棵树旁\n就象迷路的孩子等待着父亲的召唤。"
    }
]