[
    {
        "title":"山东",
        "date":"20041002",
        "content":"我试图全身而出，但力量已留在了你那里。在某段时间\n某个空间，我们微有感觉，并且无法全身而出。"
    },
    {
        "title":"山海关",
        "date":"20050911",
        "content":"以你为背景，阳光热辣，人头攒动，我们偶然相聚\n来到这里\n心中万千感慨，面上波澜不惊\n\n时间中的风声、中箭而亡的主人、马\n因为秋天总是空旷无云\n而春天百花，欢欣鼓舞，给我转世的躯体多了三分\n明媚，我生在二月\n瘦弱的母亲怀着我，从革命的动荡中逃离\n埋锅造饭，过小日子。黄昏的啼哭\n一双小手飞舞\n我生在闽南甜润的二月，空气中的花香\n鸟语，又怎是如今我站立的万里长城\n第一关的关\n可以比拟。\n\n人头攒动，我们偶然相聚，三个来自不同方向的人\n形成背景\n各自有各自的苦衷，有忘记了的前生\n看不见的来世\n三条静止的河流靠近了源头\n此刻，山海关前，有人挥手摆造型\n有人含泪\n背着梦到处走\n\n而我微笑，忆起闽南的亲人，他们都是\n搭在我身上的骨骼\n和血。"
    },
    {
        "title":"殇城",
        "date":"20090810",
        "content":"这些灰色砖块在阳光中没有面孔\n你对这些斑驳的，剥离的，灰色的砖块\n包围住的城有何可说？\n你对及时行乐有何可说？你对\n永垂不朽有何可说？\n关于朝，关于夕，关于朝不保夕你又\n有何可说？"
    },
    {
        "title":"邵风华印象",
        "date":"20041002",
        "content":"有一天我接到一个陌生的短信，我问是谁，回答：邵风华。然后我们就短信相接起来，刀光剑影各自耍起嘴皮。根据短信提示，我跑去左岸看邵风华觉得也是一个平常小子尽管他自夸长得如何如何，我想，短信这东西有点像网络聊天，彼此不认识也就可以瞎说一气罢了，只是聊天面对的都是与诗无关的人自然不如短信中知道对方诗人身份来得有意义。那时我尚不知道邵风华为何方人士，只是收到过他与瓦当合编的民刊《向后》，出于礼貌，也还寄一本自己的《像杜拉斯一样生活》。\n谁知道不过半月功夫就与邵风华见了面，那天是他和长征到滨州长途汽车站接我和格式，当长征介绍随行的小伙子为邵风华时，我取笑他竟敢大言不惭以帅自居，一眼看去邵风华瘦而黑也不善说话，当天晚上在长征为我们接风洗尘的晚宴上，邵风华在宴席将尽时先行退场，他有公务在身必须赶到北京，大家于是定下我先在滨州、淄博玩几天等他从北京办完事回来再在东营等我。可以说，滨州期间的邵风华并未显出什么特色。\n所以当我在东营长途汽车站门口看见邵风华大踏步意气风发走出轿车时我有点吃惊地发现邵风华居然换了一个人似的精神抖擞起来，犹如安泰一踩到大地母亲该亚身上便力大无穷一样，东营的邵风华讲话中气十足，笑容自信了得，举止落落大方直让我怀疑这邵风华是不是滨州那个邵风华，他怎么几天工夫就长高了？我坐进了邵风华的车里，他问我是先吃饭还是直接到黄河入海口再吃，我说就到黄河入海口再吃吧。前天晚上的一夜无眠使我筋疲力尽，好在邵风华标准浑厚的普通话口音让我不至于打盹入眠。\n在车上，我问到了邵风华的诗歌历程。一般跟一个初次见面的人聊天我喜欢听听他们的经历，在必须的时候这些不同的人的不同故事都能成为我的写作资源。这就听到了很有趣的邵风华自述的故事。原来，邵风华是八十年代末九十年代初那拨校园作家的一个，而且是比较突出的一个。和他同时出来的校园作家有田晓菲、邱华栋、洪烛、朱文颖等，哪一个不是后来如日中天的家伙。可是邵风华却在1992年就停止写作，而且是那种彻彻底底什么也不写的停止。他上大学、毕业分配到政府机关、下海，一直到2003年接触网络，才发现那文学的天地依然存在，只不过河东河西乱云飞渡已让他成为文学天地的陌生人了。邵风华在作为少年作家时期小说、诗歌、散文什么都写，据说也发了不少地方。现在当他转了一圈世界回来后觉得文学毕竟还是自己热爱的东西，毕竟还是一种情之所在，于是他想重出江湖了。从哪里入手呢？邵风华想了想，还是先从诗歌开始吧，诗歌终究是语言的最高艺术，诗歌捡回来了其他也就容易了。\n聪明的邵风华搜索来一大堆近几年出版的《诗刊》《诗选刊》《诗歌月刊》等开始扫描式阅读，一面和1992年的一大堆《诗歌报》进行比较，很快就发现诗歌写作在今天所采用的语言方式。我问他，在恢复写第一首诗时是否会有障碍，他说，是有一些，主要是语感上的摸索比较困难。但很快的，邵风华就找到了状态，让我们来看看邵风华的这首诗：\n\n无声的遗忘始自秋天\n这一场冰冷的秋雨\n是否已是今年\n最后的一场。大理石的回声\n被黑夜分割\n被期待挽留\n我如此害怕失去\n仿佛秋草中柔弱的一茎\n忘记了冰霜和温玉\n在西亚的土地上\n我不过是一个小小的阴影\n\n这一个秋天其实\n也是所有的秋天\n夕阳引向末日，而里海的风\n吹过雨后花园\n那些摇动的树木静默无声\n仿佛历史\n已在它纵横的根部\n深深腐烂\n\n我仍然不时抬头\n向着这蔚蓝的天空\n仿佛在聆听\n又仿佛在寻找\n岁月如此隐秘\n你我皆是宿命\n当我趋向永恒的怀疑\n我知道\n那不过是遗忘\n向我递过了最后的辩驳\n\n——《遗忘》（见民刊《向后》2004年第一期）\n\n这首诗作为邵风华停顿十年复出江湖的作品之一是很有邵风华意义的，《遗忘》作为与邵风华的整个背景有关的母题，暗示了一种写作将从遗忘中重新出发，无疑地，邵风华对被遗忘有自己的辩驳方式，他将用自己颇具力量的写作使自己的现身显得牢固而稳重。邵风华的诗歌语言是有力量的，这力量也许与他1992年停笔时第三代的遗风尚存有关？在我编辑《中间代诗全集》的过程中，我读到了中间代与第三代的不同之处，第三代的语感是往下压的，是挖掘的沉郁凝重的，中间代的语感则呈现出一种平面铺开的宽阔，是触及点特别多特别丰富的那种。我在对邵风华的阅读中依稀摸到第三代的脉搏这很正常，对邵风华而言这未尝不是件好事，他可以在第三代的基础上融入后面诗人的写作方式，以他的悟性自然是能够很快地融会贯通的。\n邵风华1969年12月出生，1983年开始文学创作并发表小说、诗歌等多篇。1992年12月31日起因为种种原因而搁笔。2002年起漂泊于中国与阿塞拜疆共和国之间。著有诗集《下落不明》。\n以上是邵风华提供给我们的局部信息。至于他的全部，则有待于他今后的继续努力。"
    },
    {
        "title":"蛇餐街死而复生了",
        "date":"20070803",
        "content":"福建省\n漳州市\n诏安县\n汾水关\n闽粤交界处\n我曾经经过若干次\n去过若干次\n的地方\n蛇们被铁笼子锁着需要时\n才被抓出\n杀死\n剥皮\n剔肉\n分骨\n码成一盘盘端到食客们的桌上\n照理桌中间\n是热腾腾的火锅\n边上围着\n麻酱\n辣子\n酱油\n醋\n在我们南方\n蛇是清凉之物，可退火\n养肝\n明目\n\n众多蛇从四面八方被捕蛇人\n捕到这个\n闽粤交界地只能说\n它们笨得可以完全不像\n它们在伊甸园的\n老祖宗\n众多蛇的躯体贡献出来组成\n一方繁荣地名“蛇餐街”\n只能说\n蛇们以实际行动呼应了\n“闽”之要义\n门内关着虫\n虎是大虫\n蛇是小虫\n\n大虫小虫\n关进门就都是虫\n这没有办法\n就像汾水关蛇餐街\n只要到汾水关\n就要到蛇餐街\n那些在非典时期幸存下来的蛇\n如今依旧在铁笼里\n盘旋，不知\n死之将至\n它们和不知\n老之将至的孔子\n一样\n乐观\n令人感叹。"
    },
    {
        "title":"蛇行而过，蛇行蛇素",
        "date":"20090325",
        "content":"1）\n蛇，行过了我，一撇一横一竖，一挑一捺，一勾\n只一个QQ对答，再纸条传递，我，就被网络化了。\n2）\n蛇行过了早春二月和阳春三月，若春常驻，何要\n夏秋冬？一个深谙古典文学功底的人，背诵王维。\n3）\n蛇行过了荒诞的夜晚，好在我们可以闭眼装死装\n作看不见你我呼吸于同一空间五步之内气体回流。\n4）\n蛇行过了恶劣的右手臂那上面星罗棋布着酸疼麻\n痛。你用左手安慰它你用未来比喻它你说没事的。\n5）\n我们都将被立体透视，被简洁或繁复的线条构造\n我们都将孤独而终各有各的土馒头请问白日几梦？\n6）\n我们亦能巧妙问答互相感觉真像那么回事继续请\n问“他们说我今天写的已是安琪体了，你说是吗？”\n7）\n我也许已无法回答你了因为我的状态显示为离开\n要锻炼好防止被杀伤的毅力要有进退自如的能力\n8）\n要不断往冷水中注入热水再不断往热水中注入冷水\n要保持平衡，既不太爱也不太恨，要予人双重错觉。\n9）\n“法无定法，只要是诗的，或者能诗化的，就能入诗。\n这是我‘安琪体’的一点印象性认知。不知对不对？”\n10）\n很对！但你尚未认识到的是我在传染对方诗歌的同时\n也将把极端传染过去最后恰恰这极端破坏了彼此交往。\n11）\n蛇行过一九六九，火山爆发前真安静啊，地火在地下\n运行，而天马行空，而凤凰涅盘而生命因偶然而诞生。\n12）\n蛇行过福建漳州，一直到北京海淀，而火车不断提速\n而地球不断缩小，世界因偶然而存在这一切正如你我。"
    },
    {
        "title":"蛇行蛇素，蛇行而过",
        "date":"20090326",
        "content":"蛇素不知Pygmalion是何怪物，为何以英文字母形式出现\n蛇素知你英语高超，可阅读可讲可述，已出版译着若干。\n\n蛇素不知皮格梅隆这个塞浦路斯国王一生热恋自己雕的\n少女像。蛇素知你古典也懂洋文也会实无必要如此谦虚。\n\n蛇素不知非洲矮人族是何种类，为何可以让你夫子自况\n蛇素知表面光鲜迷人的某物徒有肌肤内质实为腐败不堪。\n\n蛇素不知绕到庞德那里转了一圈的我为何追根溯源回到\n中国，蛇素知今日乃海子20周年祭日诗人们过节般纪念\n\n形同庆祝。蛇素不知明日乃你之生日而绿意重叠活着的\n必须，继续活着。蛇素知谁都无法成为海子他说他必将\n\n失败而诗歌以太阳必将胜利！蛇素不知为何某些诗人总\n在遇到挫折时咒骂诗歌而诗有何辜？诗从不言语也不自\n\n讨欢厌。蛇素不知那些视诗为装饰品的人有何资格谆谆\n教诲别人生存第一。蛇素知生存与诗并不是非此即彼的\n\n二元对立但蛇素以诗人海子在《祖国，或以梦为马》诗\n自勉“我要做远方的忠诚的儿子，和物质的短暂情人。”"
    },
    {
        "title":"谁今天不安分，谁明天就毁灭",
        "date":"20110519",
        "content":"一切都在消散\n甚至风，甚至云，甚至此时此刻的\n鸡鸣犬吠，你听到山体内部的低语\n石块与石块的撞击\n一切都在酝酿\n弧形的顶峰，喊出春天的草树\n但是山体已不安分它内部的熔岩在积聚\n一旦它拒绝孤独\n它就将走向毁灭。"
    },
    {
        "title":"谁未曾经历音讯杳无的绝望谁就未曾深受过",
        "date":"20091115",
        "content":"（或，你看到的我不是我）\n\n必须教育，自我教育，\n自我教育，自我教育。\n必须无我，无我无你，\n无我无你，无我无你。\n必须以他人的苦难来，\n宽慰自己，活着就好。\n必须经受绝望的折磨，\n以培养自己成为伟人。\n谁未曾绝望谁就未曾，\n在这百味人间深受过！"
    },
    {
        "title":"身体的一夜之旅",
        "date":"20030801",
        "content":"它长1米63\n我的身体长1米63\n它宽3千300尺，哈这个夜晚它\n宽3千300尺\n我的1米63的身体在宽\n3千300尺的夜晚悄悄出走\n风格古朴\n显示了我曾受过良好教养\n显示了我至少还是一个诗人\n\n一个过气的前诗人\n此物装饰有诗数百行\n情感0·1克\n麻木万斤\n姓安\n名琪。\n\n此物在夜晚出走\n功夫要比白天略高略深略强\n凸起的恐慌写在遭遇到的盘上\n内盛被猎杀的大胆构想"
    },
    {
        "title":"神蛙",
        "date":"20081225",
        "content":"深蓝天幕是信仰一种，神依附其上的躯体有着蛙状\n表象，它只呈现梦幻，不提供，物质之死的假设。\n\n这时候有人在大地劳作，有人在虚无中发抖\n有人吃饱了撑的，有人饿着肚子，为明天发愁。\n\n这时候挫败感和成就感并肩子上，尘世的时光\n幸和不幸，难以决断，孔子说，朝闻道，夕死可矣。\n\n老子则说，道可道，非常道。此二子之道，究竟\n何道？“蜀道！”李白肯定地说，“噫吁戏，\n\n危乎高哉！蜀道之难，难于上青天！”乘神还在\n乘神还依附在蛙的躯体上，我们何妨化身为蛙\n\n顺风而上，遨游于深蓝天幕？摘星望月，且当一回\n天人，且白日放歌，且青春做伴，且把他乡认故乡。"
    },
    {
        "title":"生活不语",
        "date":"20141222",
        "content":"沉默也在寻找它的喉咙\n沉默的喉咙\n如此强烈地影响了到我身上翻阅一遍的风\n灯清晰地浮现又消失\n敏锐得像我的成长\n生活更真地让我感到它的不真实\n日子嗞嗞作响\n仿佛正在飘扬的雪把寒冷包裹起来\n我见过雪将融未融的样子\n重要的是心灵的底蕴\n某种耀眼的心事使劲地打开闸门\n沉默往往是通往生活的真实\n巨大的如饥似渴的激情\n我享受了它的自觉\n一个人的目的就是从人群中造出自己\n像看黑了纸张的笔\n咬紧满口的墨水\n有意义与无意义\n经过预约的夜晚我停下脚步\n生活是复数还是单数\n一天过去又是一天"
    },
    {
        "title":"生命化教育",
        "date":"20080620",
        "content":"你走了，我依然留在原地，留是一种罪亲爱的\n我答应你，不让身体和你一起走，只让心\n长成你的形状，当我心痛，你会在第一时间\n感知我而当你落脚，你踩着的每一步\n都是我。"
    },
    {
        "title":"声音的诗学奥秘",
        "date":"20141222",
        "content":"南方二月，阳光罗列出暖风、汗水和细微\n的疲惫。我听到你们的声音\n一种安抚饱经沧桑而又阅尽世事\n仿佛曾经见过面\n我接受声音背后的形式和内容\n那么迅速地表现出抖颤\n心理的现实叠加到不可知的瞬刻\n了解并不重要\n通常我们认定的可能只是加减乘除的结果\n对于人类，奥秘无时不在\n仅仅一个闪念精神的含义就将发生变化\n死者是否与生者有着同样熟悉的表情？\n就像此刻，我写下这些\n把自己局限在宽广的想象中，你，和你们的声音\n按照我不习惯的方式成为莫名其妙的动力\n尽管我们素未谋面\n集体主义的炼金术还是设置了一个虚幻的理由\n活泼是冰凉的\n距离也是冰凉的\n即使电波的判断带有一定程度的真实性\n我依然怀疑你们的灵感起源\n我因你们而起\n这首诗，献给寻找对应的所有心灵\n以及无知的善于发狂的诗行\n记不清从何开始，又到哪里结束？\n记不清全部遭遇的人事物\n每一天都有一个不同的躯体依附到我身上\n像坏脾气，这样自然\n原始的抑或呼吸的，形成文字的模具\n恍若疾病在梦中的自我问诊\n性格是中性的，著名也是中性的\n幽灵般的地铁的力量在于它一以贯之的唯心色彩\n启蒙的扮演者变成无法摆脱的焦虑\n变成意志的疯子\n使越来越集中的追求越来越危险\n我接受你们的存在恰如你们接受\n你们的声音，黑暗中的返祖现象\n偶然的概念发明\n让我们继续回答：\n那笼罩着世界的归根到底是一个正被驱使着\n去靠近恐惧\n和破坏的诗句。"
    },
    {
        "title":"圣人——为创办西藏攀德达杰福利学校的张莉而作",
        "date":"20091122",
        "content":"他们叫你美人，我称你圣人，在圣地拉萨，你倾尽资财\n给孩子们一个温暖幸福的家，你专注的眼神水波闪动它\n感染了每一颗俗世的心，我们静默如同在珠峰面前无语\n我们无语，多么微薄的杂念丛生的我们！他们称你美人\n我叫你圣人，我相信圣人就在这个世界不为人知的某处\n你崇敬特丽莎修女为偶像但特丽莎我没见过但我见过你\n我对特丽莎没感觉我对你有感觉。你那么小还像个孩子\n却已有了一百多个大大小小的孩子，你提供他们吃住行\n提供他们生存的技能更重要的，你提供他们自身的自信\n与爱。你还是个孩子为什么就有这么多的人生智慧佛学\n道理？你还是个孩子可在我们面前你分明就是个圣人你\n超出此世语境的言辞一次次令我深感惭愧，我多么惭愧\n你并不知道我脆弱摇摆的灵魂比你的孩子们更需要救助。"
    },
    {
        "title":"失败之诗",
        "date":"20090810",
        "content":"我们用一分钟打了两条红线\n通常情况我们先往左划一撇\n再朝右划一捺使之构成交叉形状，必须\n用劲，有力，毫不迟疑，必须\n狠心，决绝，不留后患。\n有时我们也会用黑笔随意圈出连环\n我们用黑色涂抹，一些我们\n不愿意，不想\n也不接受的往昔，甚至\n现在！\n当我在电话里发急发怒我知道\n我又一次失败于我的情绪。\n对不起我手所写的我心\n我已多次被生活打叉\n画圈。"
    },
    {
        "title":"诗如何在",
        "date":"20070430",
        "content":"我突然陷入惶惑之中，诗如何在——\n以愤世者的面目因为这世界\n是有很多不如人意的地方？以温情的\n歌咏的姿势因为日月无罪\n山川无辜它们\n永远沉默，袒露纯粹的表情？\n以内心的焦虑、绝望与感伤因为\n活着是个漫长的问题？\n以瞬时的爱、必然的死？\n以无谓的姿态虚度的时日？\n无数的越想越没有边际的茫然我写下\n诗如何在？"
    },
    {
        "title":"诗无邪",
        "date":"20070203",
        "content":"他和我谈诗，谈到棺材形状的排列他问\n为什么？我说\n那是一首求死的诗\n\n那是去年5月时光何其漫长\n今年，一切都会过去我说\n我不会让生活的幽暗笼罩我，和诗\n\n上帝说，要有光，就有光\n光本来是有的被上帝说出\n光只是经由上帝的口说出\n\n说出光，说出命中的辉煌部分\n使泉水不再白白流淌花朵不再\n白白开放\n\n说出欲求，古老南方的神迹，天降\n之才不可轻负，不可\n为棺材形状的日子充当尸体\n\n不可萎靡，不可爱不爱之人\n不可骏马在前却不想飞跃其上\n不可躲避，那接踵而来的灿烂春色\n\n不可为此生求死，游魂安宁，诗无邪\n我亦无慌。"
    },
    {
        "title":"失血的时间",
        "date":"20061206",
        "content":"你已经爬不动时间这座山了，恭喜你\n可怜的人你可以\n坐下来享享清福\n或吐吐唾沫\n\n你爱这一生吗？\n你好像和夜晚有过默契在你年轻的时候\n你好像爱过钱、文字，和一些\n叫作血的东西\n你爱过血这是肯定的\n谁的青春都是血做成的\n\n你爱过我吗？\n好像有一点，你曾在某个公共场合\n遇到我\n那是七月阳光正炎的日子\n它熔化了我们在晕眩的瞬间\n\n那是离天堂最近的飞翔\n风在袖手旁观但心脏发挥了作用\n它保留住词语\n仅此一次我们就离伟大不远，现在\n你已经爬不动时间这座山了我也一样\n恭喜你，可怜的人\n时至今日\n我依然会陪你吐吐唾沫\n或享享清福。"
    },
    {
        "title":"十二月停在哪里",
        "date":"20001127",
        "content":"我看到十二月站在门外，它精神抖擞完全不像冬天的样子。冬天是什么样子，我的一个朋友感叹道：“一年的好日子不多了。”对他，十二月意指一座房子的倒塌，或一场没有感应的内心独白？\n而我却欢喜这十二月的重临，仿佛去年的风又一次吹来远方的声息。我爱远方，那种单纯的脱离既有生活模式的外出在去年冬天经历着什么，我一个人到过哪里：张家界、成都、三星堆？我真的到过那些把空气搬到纸上的地方？啊，是的，只要还有诗歌我就能记住：“一个女子怀揣着自己的恐惧来到一个陌生的村落，愿上帝保佑她的善良。”\n我习惯十二月的咖啡屋，和穿行在街道的他和她不安的激奋的自行车，和影子。街道熟悉他们，拆毁的街道如今只有鬼魂们在住，他们时常在经过时感到“不同色彩的脸和名字”在呼唤他们问候他们。他们相信，爱情的力量是能够把呼吸贯彻到每一颗落寞的石头身上的，于是他们让世界聚集在紧裹的风衣里，并且第一次张挂月光的肖像。\n十二月打动我的除了这些，还有一场关于诗歌的朗诵会。语言生活者，我终于得以亲自聆听红苹果是如何长在高处上，变淡，变轻，变薄。它舒缓的节奏蒙上隔壁哀伤的音乐，羽毛般谦卑动人。一个笨拙的孩子抿住嘴唇，也抿住最初的胆怯的指头。直到十二月的某个高粱酒夜晚，一个福至心灵的时刻，借助状态一切都在桌面展开一种迷惑和终极。这是花生和花生的小把戏，也是鱿鱼丝、蜡烛、迷乐队的十二月。它们参与了一个孩子成长的秘密。\n因而在十二月我快速地抓起一把沙子，它们细细的叫喊在我手上幻化成层层叠叠的往事。我一粒一粒地数着就像我的始祖女娲泥土造人之后的心情。她必定是悲欣交集的，她必定如若干千年之后的弘一法师，她已经无法控制自己的造物了。他们是她的，又不是她的。那是发生在十二月的事，除了十二月，谁能把泥土凝固成人？夏天太燥，春天太干，秋天又太过脆薄。只有冬天的十二月才是人类登场的好日子。尽管我的一个朋友曾感叹：“一年的好日子不多了，十二月。”我仍然肯定他也是女娲的产物，只不过他像一颗小行星，因为离地面太久了，就封闭了通往下界的路。\n像所有曾经飞翔的蝶鸟，它们将在最后清理出自己的思想和纹理，静静地回到树枝形状的大地。\n十二月停在哪里？无数的动物和植物冬眠了，十二月不是它们的。我在十二月的走廊上默认着上个世纪的痕迹，带着微妙的复杂的情感享受着每一次抖颤的快乐，眼睛像看见眼泪一样，湿润起来。在慌乱中我感到绳索被具象的火焰烧成灰，虽然“留下了形状”，但已没有指代。没有谁会来要求我分辨自我的实现与他人的痛苦之间的因果缘由。风不断地加厚，下降。\n因为这是十二月，因为冬天，我可以理直气壮地把长发披覆下来，隐藏住脸上不易觉察的惨白微笑。"
    }
]