[
    {
        "title":"福州的声音：一张13年前的汇款单，和谢宜兴",
        "date":"20080811",
        "content":"1995年1月，福州华林路邮局，你和伟雄开车带我去\n寄5100元的奖金，一想到你填写汇款单的字迹\n我便心软，便拿起电话，拨了你。\n\n我的朋友，如果有一天我们各奔东西\n那也是因为源头不同，并无其他。\n\n我想为过去悄无声息举办葬礼，想在内心\n安置一块崭新的绿地但我的面前有着\n你移过来的螃蟹、雪蛤\n和鲍鱼。"
    },
    {
        "title":"福州的声音：再见，福州的声音",
        "date":"20080811",
        "content":"最后，一切的声音都将归于寂灭，永恒的，只是文字棺材里的躯体\n再见，我的朋友，我的福州之旅，永恒的，将是8月4日里的温度。"
    },
    {
        "title":"福州的声音：睁开眼，福州的声音",
        "date":"20080811",
        "content":"那在每一个夜晚无所事事宽大白床上左侧到\n右侧，右侧到左侧的，是福州的声音\n我拍下了它——\n一团凌乱的棉被，和超出我脑袋的四个枕头\n在离开的早上我举着相机的手已经学会\n不再发抖，不再为了一只猿\n和马而突然喊出“不要”\n不再以白酒对付内心的绝望我终于学会\n摔倒在地，那一瞬间我热爱这宽凉的花岗石\n方格子地，它恰到好处抚慰了我灼热的\n无法企及的白日之梦。\n我听到眼镜撞击眼眶的声音那一瞬间我相信\n一定有什么东西是我不想看到的，是的。\n那在每一个无所事事的夜晚我睁大眼我听到了\n福州的每种声音都闭着眼睛。"
    },
    {
        "title":"福州的声音：中国诗歌的脸，宋醉发",
        "date":"20080811",
        "content":"你有食指的脸\n你有蔡其矫的脸\n你有北岛的脸\n你有舒婷的脸，你有杨炼的脸\n西川的脸，于坚的脸，周伦佑的脸\n……你有\n中国诗人的脸！\n\n你有谢冕的脸\n你有孙绍振的脸\n你有徐敬亚的脸\n你有吴思敬的脸，你有张清华的脸\n张德明的脸，霍俊明的脸，姜涛的脸\n……你有\n中国诗歌批评家的脸！\n\n你有中国诗歌的脸\n你有！"
    },
    {
        "title":"父母国",
        "date":"20070216",
        "content":"看一个人回故乡，喜气洋洋，他说他的故乡在鲁国\n看一个人回故乡，志得意满，他说他的故乡在秦国\n\n看这群人，携带二月京都的春意，奔走在回故乡的路上\n他们说他们的故乡在蜀国、魏国和吴国\n\n无限广阔的山河，朝代演变，多少兴亡多少国，你问我\n我的国？我说，我的故乡不在春秋也不在大唐，它只有\n\n一个称谓叫父母国。我的父亲当过兵，做过工，也经过商\n我的父亲为我写过作文，出过诗集，为我鼓过劲伤过心\n\n他说，你闯吧，父亲我曾经也梦想过闯荡江湖最终却厮守\n一地。我的母亲年轻貌美生不逢时，以最优异的成绩遇到\n\n“伟大”的革文化命的年代，不得不匆匆结婚，匆匆\n生下我。她说，一生就是这样，无所谓梦想光荣\n\n无所谓欢乐悲喜，现世安稳就是幸福。我的父母\n如今在他们的国度里挂念我，像一切战乱中失散的亲人\n\n我朝着南方的方向，一笔一划写下：父母国。"
    },
    {
        "title":"父亲",
        "date":"20021115",
        "content":"在街上\n父亲喜欢搭着我的肩膀走路\n破产的父亲指望人们对他\n暧昧地微笑。"
    },
    {
        "title":"干涸",
        "date":"20041019",
        "content":"所谓干涸就是一个人锁在曙光里\n所谓干涸就是一个人被当作无数人\n所谓干涸就是\n“别人看你觉得你温暖美丽”\n所谓干涸就是一生太过漫长\n所谓干涸就是：满脸桃花灿烂\n心里朝生暮死"
    },
    {
        "title":"感观2号",
        "date":"20081031",
        "content":"暗色背景游荡的这些断裂光速同样游荡在我昏沉发涨的左右太阳穴，我病了，所以看见秋天被施与酷刑后的疲惫自语：这是无人可诉的时刻……这是……无人……可诉的时……刻。遍地金黄的落叶金黄的金黄的多么干净的情欲就这样在北方高远的秋阳下翻滚，或安静地被疾驶而过的小轿车碾压而逝，这致命的看见，使我头疼更甚，一闭眼，就有形状各异的七彩线条说它们是眼睛它们是齿轮它们是，益虫，和蛆虫。\n它们说它们说，它们说：这是无人可诉的时刻，我们愿意在你的躯体驻扎，请把我们视为你的药片化开，溶解，我们就是化开，溶解的过程。\n意识。无意识。潜意识。下意识……\n都揉成一团了，都丢进垃圾堆了，都曝光了，都公共了……\n它们说它们说，它们说：我们是你的思维病菌，我们要吃掉你的想念，你睡梦中匀称的鼻息。\n它们像太阳排泄的废物，有着太阳的神性，和废物的暴戾，与肮脏，本性。\n——“我有生命力旺盛的阴影覆盖你，我有硬度和时间，我有陌生的快意。”\n——“你有！”"
    },
    {
        "title":"干蚂蚁",
        "date":"19941030",
        "content":"谁是这一只春天枝头的干蚂蚁？——题记\n\n1\n\n等待，从没有这样漫长\n我几次提心而出\n像是要抓住远遁的幻影\n那和永恒赛跑的\n是一个鬼，抑或是\n一头没有知觉的牛\n\n不！那是春天枝头的干蚂蚁\n长长的腰身随意闪出\n我不把它伏着的姿态叫做死亡\n这只干蚂蚁，空中的忧伤\n独具魅力\n是我一直不敢盼着的人！\n\n翻到的这一页\n水白得耀眼，但洗不净我\n我知道有一种幻想沾满尘埃\n像喧嚣，从不试图把静放弃\n我的有口难辩的静\n它只存在浩渺之间\n\n2\n\n它必将以寒冷告终\n我阐明过一瞬光芒\n这是春天枝头的干蚂蚁\n在我的手心它灼痛了我\n和有着太多欲望的星辰\n来回流泪，不经过土地和天空\n\n如果它曾经系住了你\n与你一同悬着，删去多余的言词\n如果在某个行为放浪的清晨\n你忽然无缘颤栗\n紧紧抱住一堆长发\n如果你为此变得苦难\n\n啊！这是春天枝头的干蚂蚁\n它离我很近\n像忽然塌下的幸福\n我无法承受巨大风中的元素\n倾诉并且削薄\n开始我漫长一生的微弱部分\n\n3\n\n我也要学着预言\n把黑色雨云、红色石头堆积\n我让你看到快乐。同时\n借你一点灵魂\n让这个世界长得更高\n让被击中的鸟有坠落的速度\n\n不要在这时吵醒我\n我提着心蹲在一个阴暗角落\n有一点潮湿那不是我的过错\n我只是从昨天回来\n你该忘记，我曾为你停留\n片刻，只是片刻\n\n你要丢弃解救你的热爱\n与持重。向上，路在光上\n春天枝头斜依的钟铙\n是一只干蚂蚁如此虔诚\n暗中扣响亡灵，传来风声\n以至我紧紧拥抱一枚落下的月芒\n\n4\n\n唯有返回使我如此激动\n像窗外的雪兀自燃烧\n把大气和你一饮而尽\n这是活在瞬间的女人\n我要按下机关让她重活一次\n我有足够的信心\n\n但我要保证那只干蚂蚁的干\n不会融化\n保证你有足够的容颜\n在我的体内没有象征\n甚至没有思想铺路\n我只守着，与你叫做纯粹的东西\n\n最初是一次痛楚成就了我\n反对拜访，谢绝敲动那扇门\n在粗暴的死亡干预下\n快速写完一首春天的诗\n春天枝头的干蚂蚁\n我与你拍掌为盟\n三分钟后就要去远\n\n5\n\n有节奏的对称，想到欣悦\n欣悦就已刮过\n因为一只害病的纸鸢\n遍天遍地传透迷茫的呼喊\n谁见过春天枝头这一只干蚂蚁\n谁的葬礼正提前举行\n\n我躺下，内心坚持\n一把黄昏的水敲打麦地\n由此失去四季风花雪月\n你得到什么？\n悄悄散开，我喜爱抒情\n为美丽的羽毛伤痛\n\n一些老旧的故事心怀叵测\n谁见过我的葬礼被我预先设计\n摘下火红的桂冠\n把春天枝头的干蚂蚁\n热烈狂疯的干蚂蚁\n一点一点的，移到我的墓中\n\n6\n\n然后我就大笑，使笑划破玻璃\n发出的吱吱声\n使空气分开。渗出一点白云的白\n使白降临，照亮四野\n我独独在这波浪起伏的草原里\n扯一页诗歌盖上\n\n在天在地，生存和毁灭同一进程\n像我创造了干蚂蚁\n又同时被它钉在春天的枝上\n没有旋转的余地\n与相反的力量抗衡\n衰弱不堪，高过枯朽的月亮\n\n无数个念头继续奔跑\n它超出你的手臂\n全部全部的你，加上一枚邮票\n加上上帝的亲笔落款\n也无法超出它的边界\n它是春天枝头的这一只干蚂蚁\n\n7\n\n进入状态，在持续的闪现里\n请一定要信守诺言\n我怎能模仿落叶飘零\n又怎能使黑夜撤退\n但你一定要信守。我千里迢迢\n内心装满语词\n\n所有盛宴恰到好处\n连春天枝头那只干蚂蚁\n也在邀请之列\n随同着麻药、蜡烛和我\n如果有呆笨的企鹅\n如果，这热烈的气氛能够淡忘\n\n往昔。我会为你描述\n用上一副悬棺、七柄钢叉\n十二架风琴\n我预谋了一天空芬芳\n我一向渴想光明\n富于诱惑\n\n8\n\n一场雨下在身后\n只在春天腹中它才如此优秀\n像干蚂蚁，只在春天枝头\n活出自己。我放下一盘唱碟\n空间跑动一群音符\n顺手让我泣不成声\n\n要轻轻，轻轻\n穿过光芒的精神如此有力\n拉高众人的仰望\n又削去众人的目光\n你和我都不能违背这宿命\n这折叠着的急促轻重\n\n饥饿和爱情的衣裳\n我们同时触到。像聚集\n一次对真实与虚无的感知\n我坐到对面\n里面是一群搏斗的精神\n如此有力，我不敢正视\n\n9\n\n第三十七页风，风推动风\n聪明得不要空气\n它向我高高举起一道彩虹\n和你爱过的一样\n它还有另外一个姓氏\n另外一种形容\n\n是的，风吹过春天枝头\n映出一只干蚂蚁无动于衷的嘴脸\n它不为谁活着\n仿佛纯粹是一个存在\n甚至祝福也是亵渎\n你可以看我死亡\n\n你可以对天上的玫瑰诉说\n但你无法牵住我\n我曾追随过什么？光\n花朵，或者你\n我曾经用一万个词写出幸福\n直到我变成一只干蚂蚁"
    },
    {
        "title":"高贵",
        "date":"20141222",
        "content":"我不能想象一颗高贵的心灵是如何破碎的\n如果我的手不能接住那枚玫瑰的晨露\n如果我的眸子不能照亮高天飞翔的水\n我将不再对着灵魂的飘逸企求安宁\n想象永远是最直接的抵达\n理智的询问？准确的推理？\n啊，不要让我向废墟寻求什么是高贵\n这逝去的辉煌已灼痛我的心\n向着更深的死亡走去。如果我能够\n请让我学会在浪尖上流浪\n并为千年的果实找到最好的爱人\n请让我在十月波荡的红光中消隐\n我只要我歌唱的魂在露出的光亮上醒来\n高贵、美丽而有一点点的忧郁\n恍若紫纱裙覆盖的春天\n是那么无助而感伤的一个回眸"
    },
    {
        "title":"给曹雪芹",
        "date":"20040814",
        "content":"当我处于花袭人左右为难\n不敢自杀\n的状态时我幡然明白\n每一个女性在你心里都是\n有根据的\n我已经历了林黛玉\n薛宝钗\n王熙凤\n如果可能请让我经历\n史湘云"
    },
    {
        "title":"给陈黄宇",
        "date":"20040814",
        "content":"你要出生\n所以有了我的子宫\n有了我和你爸爸的姻缘\n\n你出生了\n我的子宫完成了使命\n我和你爸爸完成了姻缘\n\n原谅我孩子\n你要长大\n我暂时没有办法继续陪你"
    },
    {
        "title":"给妹妹",
        "date":"20050911",
        "content":"但我早已预知，一切的结局，譬如你，譬如我\n都是我们自己决断的\n一切的结局，都没能，给父母，带去美好的\n关于此生的回忆\n我们都是父母的坏孩子，我们用一连串的恐慌\n把父母训练得，胆小如鼠。"
    },
    {
        "title":"给时间穿上小鞋",
        "date":"19990509",
        "content":"我很想谈谈时间。我不知道现在的大中专院校学生是如何面对时间这个概念的：一次失恋？期末考？郊游？我在这样写的同时，感到有点伤心，我完全进入不了学生状态。我曾经在某次诗歌讲座上试图以学生心境去介入、体认，然后再发言，结果证明我的努力是失败的。在我与过去之间，一定有什么像蝙蝠一样搬运日夜，并顺带搬运走日夜遗留的脸容、枝桠。\n是时间吧。然后我看到了一个面目全非的自己。\n对某些人而言，这种“全非”并非坏事。如果一个人的学生时代带给他的只是一台发出单调声响的机器，一片无谓的面包，一段可以忽略不计的往事……我敢说，这样的学生时代是荒凉而有害的。它至少已腐蚀了你相当一部分的青春细胞，而它们原本是能够为你创造无数可能的。严格意义上，我感觉自己的学生时代是不尽如人意的。思想似乎一直跟不上身体的发育。5年小学，6年中学，2年大学，就这样颠着脚过去了。也许这样为学生时代做总结是不公平的，它毕竟教会了我识字写字，毕竟使我安安然然进入生活的正常轨道，但又正是这份安然，使我为写出如下一句话用了10年时间：\n如果生活阻碍艺术，我选择放弃生活。\n写于1999年4月的这句话，它更多包含着对俗世的否定。请注意我用的是生活而非生命。俗世的生活布满阴影和看不见的绳索，它并不大张旗鼓，像一种讨厌的空气它把你包裹在里面，当你习惯性地进入它日复一日的轨道，你就已进入它的陷阱。对学生来说，打扮、逛街、嫉妒、闲扯、舞会，甚至荣誉，都可能是陷阱。“一切无法使你回到书上的东西都是应该摒除的。”\n我宁愿极端地下这样一个定义。如果你觉得不可接受，你反感了，你就已经把这句话印在脑子了。\n那么你同时也清楚我想要你干什么：读书。是的，回到书上，让眼睛成为书上的文字。回到什么书呢？我的一个师友在给我的一封信中这样写道：有两种阅读，一种是上升、增值性的阅读；另一种是下降、减值性的阅读。我们终其一生，连人类经典也读不完。因此，应读人类最高智慧、最高思想、最高艺术，读大师、读经典、读经典的经典。除了特殊研究和了解之必须，第二类阅读应断然拒绝。\n对人类，对人类终级命运的关注成为该师友诗歌写作和研究的动力。她说，一个有崇高抱负的人，她的眼光始终放在伟大的事物上，她清楚知道，生命最终是虚无的，她所做的事便是超越虚无。\n找一个水平比你高的人相处，聆听他（她）的观点，在耳濡目染中，他（她）的价值观、生命意识就会成为你的价值观和生命意识，这，也是使你飞跃进步的关键。不可低估身边人物的影响，那种触动的直接性往往令人始料不及。\n然后我想谈谈写作。它的第一个建基点就是上面提到的阅读。学生写作常出现的问题是处理不好“作文”与“作品”的区别。作品特别强调语感，即语言感觉。我能判断出这是作文还是作品，但却无法讲述为什么，感觉到了就是了。我只能说，再读读书，你自己会悟到的。对一个初学者，如果你很快地就落笔一篇文章，我能肯定你使用的一定是无数人用了无数次的语词，我能肯定你表达的一定是无数人表达了无数次的思想。当你感到每写下一句都要绞尽你的脑汁时，那也许已有了你自己的东西了。\n诗歌和哲学有助于各种文体的写作，前者锻炼语言，或者提升灵魂。好的艺术就是诗歌和哲学的结合。世界也是如此。\n给时间穿上小鞋，让它慢些，更慢些。艺术会帮你对抗时间的。"
    },
    {
        "title":"给外婆",
        "date":"20070508",
        "content":"(外婆：苏阿莲，外公：江锦锥）\n\n你蜷缩在狭小房间宽大床上的身体\n如一团卷皱的纸外婆，你不能动的右手\n摊放着左手努力伸起迎着我的手它们\n颤抖着哭泣着拥在一起外婆\n\n它们有着互相呼应的血统！而与之呼应的\n你的丈夫我的外公正在客厅的桌上\n以遗像的姿势存在。他们哭过的红眼睛\n和白色身影在忙碌——\n我的父亲母亲大舅二舅\n大舅母二舅母和表弟们\n\n因为死亡，我们从四面八方赶了过来\n我们看见死者的死和生者的必死外婆！\n你说别哭，别哭，连毛主席孙中山也要死\n外婆你说别哭别哭\n连毛主席孙中山也要死\n\n你的手绵软无力它们累了，这一生你用这双手\n撑起一家十口人的吃和住\n你有六个儿女，两个公婆，一个丈夫\n你有顽强的生存能力和卑微的命运\n你有先外公而来的中风和瘫痪而最终\n你死在外公后面仅半年\n\n我们先是埋葬了外公再埋葬了你\n我们先是有了糊里糊涂的生之喜悦再有\n明明白白的死之无奈。"
    },
    {
        "title":"篝火之夜",
        "date":"20130326",
        "content":"为被激情点燃的树干斜立着\n支撑它的是同样为被激情点燃的树枝树叶。\n它们\n构成了篝火之夜的一半。\n河北平山，温塘古镇，残留的青春\n啤酒，二锅头，窃窃私语的花生羊肉串\n构成\n篝火之夜的另一半。\n燃烧黑暗的声音，噼噼啪啪。\n纷扬的火星闪闪，瞬间前尘。\n凝望中的眼，看到了泪水，和明灭的生命。\n火\n在不断添加的柴木中不断挺直不死的身躯\n仿佛青春在自我注射的兴奋剂中不断雄起\n——倘若你能拉来无穷无尽的柴木\n我就能让火，无穷无尽。\n但是火会穷尽这世上的柴木\n恰如衰老，会赶走每一个人的青春\n你跳过熊熊燃烧的篝火\n把青春，永远留在火中。"
    },
    {
        "title":"孤岛",
        "date":"20041002",
        "content":"从东营开往孤岛的路十分漂亮，沿途两边的铁护栏一律漆成绿色，加上路又宽又干净，确实很养眼。山东境内的高速公路据说是全国最好的，也许吧。当汽车驶进一个同样又宽又干净的小镇时，我闻到了一股熟悉的南方海岛的气味。有一点点腥但比南方淡一些，果然，汽车开到的地方名叫孤岛，是东营市的一个岛屿镇，虽说是镇，从面积的感觉上却并不小。北方的土地确实太丰盛了，随便哪里都让你觉得旷阔。我们到一个地质所接了李滨，风华说，岛上还有另一个诗人名任真，但因为今天他所在的文联举办一个作者的书画展使得他无法脱身，不然可以一起接过来。\n许是见多识广的缘故，邵风华处世能力很强，属于很得体的那种，这种人的特点是，跟他在一起你觉得很安稳，什么都不用操心。其实邵风华比我还小，但因为家里有一个80后老婆的缘故，他就被训练成一个准哥哥了。风华说，李滨你认识吗，也是第三条道上的，还有他也是。看来条条大路通第三条道路，一不小心，大家都在第三条道路上注册了。\n李滨相对就比较拘谨，一口一句大姐、老师，我也就乐得享用。汽车开进了一间整洁安静的海边餐馆，风华、李滨和我直奔厨房点了一些不同品种的鱼，看来风华对这家餐馆比较熟悉，一副熟门熟路的样子。海边的风吹起来总是和陆地的不一样，一种微湿的开阔，好像又有点静，这种风我曾在我们漳州东山和刘伟雄的闽东霞浦感受过。我对邵风华说，这里真像我们老家东山，不过要比我们东山干净些，野生些。\n说这话时我们已经酒足鱼饱又行驶在孤岛路上了。孤岛真是大，人真是少，汽车一路驶过的都是安安静静的水泥路，路两旁高高密密地长着微黄的芦苇和茅草，茅草顶端白花花的被阳光照得发亮，在秋风中安静地侧着身子看起来真漂亮。邵风华不止一次地说，看这些芦苇，看这些芦苇。他还说，每次到这个地方都令他心生喜悦，真应该到芦苇里走一走。李滨说，这种地方要真走起来很快就会走丢的。我什么感慨也表达不了，一着急，就夸海口说，我一般都是当场不会说什么，但一回去就什么都来了。是啊是啊，邵风华点点头，语气有点调侃有点安慰。\n汽车在这一片旷野里不停地开着，渐渐地就看到两旁零散坐落着一座座不知何名的铁机器，规模不是很大，整个机器呈现丁字状，丁字上的那一横点着头，一下一下的。邵风华说，这叫点头机，是用来采油的。采油，采油应该是电影铁人王进喜工作的那个大机器才对啊。李滨说，那是用来勘探的，到勘探好了以后用的就是这种小型的采油机了。整个孤岛这样的采油机有百余座。原来，这里是胜利油田所在地。汽车在两座了望台前停了下来，我看到长长的滩涂，远处就是黄河了，我们爬上了望台，邵风华说他有恐高症，我则拍胸脯说我什么高也不恐。在了望台上我们合了影，我回来的当天就看到李滨已把它们贴在网络上作为我的迎接礼，可惜李滨太老实了也不懂得把难看的拿掉让我看了好一阵伤心。此为后话。话说我们先在了望台远观黄河，接下来就是直奔小船近距离接触黄河，零距离是不敢。黄河在孤岛是最后一程，孤岛就是黄河的尾巴甩来甩去甩出来的。整条黄河流域的黄土最后都集中到东营市这一段，还不就甩出一座岛。据说，这岛的面积还在以每年多少公里的速度不断扩大，可能我看到的滩涂就是岛的雏形了。邵风华说，以前黄河是入黄海的，后来改道就入了渤海。我问，黄河是谁给它改道的？邵风华说，它自己改道的呀，所以才甩出一个孤岛。我一听不敢多言，感到自己的知识还是欠缺很多。\n在黄河上乘风破浪，我们的目的地是乘到黄河入海的地方，据说在那个地方形成了黄河的黄和渤海的蓝两道分界线，但船快速地驶了半天我们还是一直没看到。船老板不断指着远方说那就是了，可我看直了眼也没看见那两道水的分界线，倒是远远地看见一辆轿车一路穿行而过，船老板笑我说前面哪有汽车，汽车哪会穿过黄河。害得我都不敢再说了。突然间，船停了下来，也没见船掉头它怎么就回到原处？我们上了岸，我问邵风华、李滨是否看到入海口的景色，他们也说没有。呵呵，原来大家看了半天都是看到皇帝的新衣。我们都笑了。汽车继续朝前驶，我就看到了一条公路真的穿过黄河，可见刚才我们在船上看见的就是小轿车嘛。汽车在一处小空旷地停下，大家下车拍照，就见邵风华自己悄没声息地走到一个地方，李滨喊他，邵风华说，要找一处芦苇浇灌浇灌。我后来问他，可曾仔细找一枝漂亮芦苇，不然可要小心明天会有一个丑姑娘找他。\n大家都笑了，都知道我说的是《红楼梦》的故事。\n暮色已至，我们把李滨送回单位，直接就回到东营，邵风华陪我吃了晚饭后赶紧回家去，时为9月28日，中秋节。我在宾馆的床上看完了中央电视台国际频道在上海举办的海内外华人庆中秋晚会后，倒头便睡，一宿无梦。\n临睡前，我给女儿发了一个短信：妈妈祝黄宇中秋、国庆平安快乐，学习进步。"
    },
    {
        "title":"孤独",
        "date":"20141222",
        "content":"整整一个冬天。我的目光不能离开空中那根草\n它是怎么上去的谁也无法回答\n它曾经独自在水边浣洗一怀梦境\n并把太阳看成一座岛屿\n它曾经那么孤独的在水边站着\n像一道闪电来不及划过就已凝固\n多雨的夏季就这样过去了\n接下来就是我。有时我常常闭上眼\n让阳光偷偷数我长长的睫毛\n因为孤独\n我有时就把自己叫做一根草\n并摆摆手想象风的柔弱或刚强\n孤独。一句不能说出的话\n就像我不能说出的风中秘密\n一个情人正在离去\n一首好诗尚未到来"
    },
    {
        "title":"股神",
        "date":"20090810",
        "content":"我对数字一无所知因此\n我对股神一无所知。"
    },
    {
        "title":"顾老刀诗铺子——为你的8月17日而作",
        "date":"20080818",
        "content":"“你眼角开出的花朵。”\n“你眼角开出的花朵在你此刻的喧嚣中构成默默生长的情绪。”\n\n“你此刻的喧嚣。”\n“你此刻的喧嚣被8月17日你的生日所激活，和围困。”\n\n“你怀着这样的欢乐。”\n“你怀着这样的欢乐突然陷入莫名的悲伤，你企图闯过这个夜晚。”\n\n“你企图闯过的夜晚，面前有酒，酒中有山脉，有所念。”\n“你的所念在阅读《昨日的世界》中被你的手机唤回今日，8月17日。”\n\n她看到一把老刀暗中发力，用尽血管里追逐的红色，那铁的钢的意志\n之焰！那铁，是的，在锻造中，积极地，许下一个巨大心愿地，发力！\n\n她仿佛在看到中凭借挣脱而出的自由随手按出一个一个密码，是的\n密码，诗歌的密码！如果她的掌纹真的埋有匆匆赶路的密码，诗的\n\n密码，她定会，与你一起，再度修建，一座，恍惚的铺子，诗铺子\n你如此善良，而朴质。对所有陌生而过的事物有着，亲人般的护爱。"
    }
]