[
    {
        "title":"毕业典",
        "date":"",
        "content":"这个结尾对我已太长，终将公式与图纸熟悉，\n像末了在人间都要将潜行的谎言谙习。\n当影人们欢呼着将学士帽纷纷抛起，\n我急着把漆黑的尸衣褪给被咒过的土地。\n\n帽苏肆意地和我左右面颊亲昵，烧了它，不足以\n祭奠典当去的茂盛年华。多少恨，织就一纸文：\n轻似蝉翼、贵如凤羽。影人们在人造的蟾宫折桂子，\n我诵得不眠经，听头脑夜夜毁于羑里更漏。\n\n珍贵的是你，相隔山海与凡间意义，把象征坚忍的星宿\n讲起，你说我的臂弯是温暖的湖泊。我落笔成只不系舟，\n依平仄修座入云楼。祖国名山皆喧谤，不堪披发入。\n相对笑靥似梦里：他们有他们的永动机，我有我的碧纱橱。\n\n“未来”确是太深邃的意象，时乘梦车呼啸至，若堤决\n惊碎手中镜片。看不清，就醒吧，醒吧。来走走这废墟上\n那座宋代的校园，“文津”下江船中依旧醉舞狂歌鸾凤颠，\n后庭花添吧添吧，像在欲望的喜雨中生长的一代、再一代。\n\n我怕工业点燃过于恢宏的阳光，怕郊野工厂高亢的合唱。\n时代魔巫因得我献年轻血而满意。在所有意念\n流回人脑之夜，我匍匐入尘中简册共圣贤执手语悲，\n月色骤然清朗时，可看到我额上蹄印深。\n\n日子即将澄澈，竹与纸扎成我的心在云朵间乱飞\n我俯身打理住处残余的物件：衣中册间，犹有未招魂。\n小小的包裹，容下这四年，说不尽多少恨，\n说不出，这一段足够使人抛弃前生信仰的时间。"
    },
    {
        "title":"草叶集，路上的黄昏……",
        "date":"20080926",
        "content":"草叶集，路上的黄昏；\n男人体，病中的大面积沼泽，\n秋季中采摘虚汗，如鸟换羽。\n我年少，喜好给世界找药方，\n简略好。通灵人盗走东与西，\n使我比出生时难。君当学驾云，\n如跛行履冰，读屏上字知升沉。\n电梯中只剩你我时，很想送本自传。"
    },
    {
        "title":"重阳读小晏",
        "date":"",
        "content":"我在镜中照你，迟暮的姓氏。\n清点几年的欢，满手指头多余。\n池塘上绿的白的，稀落了（不是头发）\n像生宣纸遇上湿漉漉的花青。\n\n园子大了啊，总不能像你袖中的声音\n老是满着。在花间随便舞个来回，面若红雪。\n唱一声“醒”，你摘下右边的“星”，袖子瓦蓝。\n彩云相戏，谁剪出那些形状，和咯咯的笑声？\n\n别来散去的，心像条青蛇缠着那窗棂。\n又重阳了，“兰佩紫，菊簪黄，殷勤理旧狂”\n没有茱萸，但我会爬高，山下的女子一齐穿针，\n我用银筝让线头跳舞。月亮一颤，步子就乱了。\n\n诗像茶叶碎在杯底，也就歌声还是清瘦的。\n水在额上、眉间，再往下……还“几于道”吗？\n念叨着那些小小的身体，分不清谁的香了。\n身子在藻中沉，眼睛像两片粘在一起的嘴唇。"
    },
    {
        "title":"春日占",
        "date":"",
        "content":"天上飞、地上跑的，都是我暗黄的记忆。\n池沼边绒绒的新绿弥散如水渍，柳烟也渐凝成酒瓮的青碧。\n四月，我螺旋状的伤感光滑好似玉石容器。你梳头声若活水\n斜斜地流过白房子的山墙，我鸢尾花瓣般的衣领皱卷着垂下\n还缭绕着你湿乎乎的喘息。楚辞中的藤蔓侧伸入泥汪汪的空气\n爬满出租与求租的海报单。春天降临四月，我的胆汁醒来\n悄无声息地褪色，变成窗前的水塘。邻居的收音机声\n在霉湿的外墙蠕动。你憔悴地站立于两面镜子之间，\n顾盼自己身前身后的无限。南方的梅雨偶尔也会停歇，\n在书馆的扶手前看日光渗出朦胧的纱帘，园中的枝桠\n喷吐金黄的迎春，像恍惚的画面。我舔那写意卷轴中的水\n就像你舔我胸口的盐。四月的苔藓若斗拱生长，\n撑起春姑娘的罗裙。前生我是嗜鸦片的老戏子，\n来世我是司绝望的少天尊。你说，今生是一个涟漪，\n每次在洗过星星的灰尘的水中洗身，那水声多像你！\n四月是远方，在火车上占一个靠窗的座，对面老者的眼中\n有珊瑚状的血丝，谈了三月雪和骑摩托的牧羊人，\n喝过矿泉水泡的龙井茶，你们的纸牌陷入地板长出枝干\n撑爆车厢在沿途的乡间撒下一路桃花。车速让所有的景致\n都平等地消失，若清明的碎纸片向身后飘飞。\n我和镜子对句自娱，我说：“静水看我奔腾去”，镜子答：\n“凝云观汝起落时”。在四月，我像晾在田野忘记取走的旧衬衫，\n在白鹭和水牛的四月，有雨季的水滴入我空空的诗囊。"
    },
    {
        "title":"访友图",
        "date":"20081008",
        "content":"访：市中人；友：林栖者\n图：多义，见《康熙字典》\n\n访\n林栖者，却迎我如迎阮籍。\n白日昏沉，清醒比惆怅。\n\n友\n你、我，如同朝与暮，\n想象取消了漫长的正午。\n\n访\n我欢喜，将你自书斋的虚空移动。\n\n友\n县城：乡间风景前的一段清醒，延缓这短暂。\n\n访\n一地简洁、直接，有力如遗言。\n我读最远的书，破坏烂熟的辞句。\n绿野启发心中青，叹一株草的精美，\n盛筵：如在美术馆的云中行。\n\n友\n突发的热情，如思想席卷万有，\n却不为一物驻留。博览：\n直通贫乏的桥，如辞典\n精美的插图，连接繁琐的词条。\n\n访\n我收藏满屋诗册，曾是睡前逸乐\n却化作广阔的版图：谁能清心读？\n惶然：只找寻领地，在册与册之间。\n\n友\n我的秘藏如万神殿，分司过剩的智慧，\n于伦理无涉：今天书写美德被指作腐朽。\n我傍神像醉卧，讲既成的——神之语。\n\n访\n你以古玩市场的方式写诗，我则如赶赴\n陌生的约会。以置办葬仪的心搜罗资料，\n用无数父母学习躲避。当“相似”发生，\n拆掉路，像拆解丝衣，成为错综的线。\n\n友\n梦中有裸形人，说所有衣裳\n都不是最初的衣裳。他赠我书，\n说世上流传无数译本，无人知\n最初的版本。有人迷恋考证，\n有人信仰：翻译重复到一定次数\n一切书都将呈现一致的面目。\n\n访\n谁不是在书写译本？我梦到过\n历史刚产生的日子，多么轻！\n用两天记载第一天，三天记载\n这两天：历史始如病菌蔓延。\n光辉处皆是负担。我查看舌头，\n能使词句润滑，也恐惧言语\n旺盛的水流，将它越洗越小。\n\n友\n舌头、肥皂：世界缩小的方式，\n你所见的膨胀，依赖肥皂泡。\n友人，同我来林中啜饮瞬息，\n四杯茶，两个空的方向：虚与实。"
    },
    {
        "title":"过去都是错觉——致他和他和她和...",
        "date":"20060120",
        "content":"过去都是错觉，冬夜的城市忽明忽灭，\n我骑着炭笔涂的自行车歪歪扭扭，\n蹦过低处的大街，那么多手遮住我的眼，\n你们不是梦呓，却是暗室漏光在抢救底片。\n\n可还不都是一样，岔路密集如神经，\n胎记像扩张的城市澎湃着将我们追赶，\n过去的阴影落到身上你们就痛哭失声，\n你们说种下的沧桑发芽了，是哪年的事了？\n\n人群中面孔都像流动的沙丘，肺叶哭碎了\n拼成亮闪闪的荆冠，你们说伤害是营养，\n诅咒可以当作情书读，你们就白天读夜里读，\n镜片更模糊，不知谁在将你们的命运乱书。\n\n更凄惶的是世界，泪珠变成穷孩子满地打滚，\n孙悟空降不服钱魔王，车站旁那么多鲜艳的青春\n向你们掀开裙裾，你们刚按住不疼不痒的快门，\n发廊里甜甜的神就来吻你们一身醉人的松散。\n\n你们脚下长出脑袋变成纸牌，急着被扔得远远，\n电器的鬼魂烧化了地图，股票的曲线丰腴\n像月球上玩弹跳，那轨迹抽打你们对无欲的欲望，\n人性是文件满屋飞，生命是甘蔗给吐一地。\n\n你们在麓山南路的秋天留下那么多牙印，\n可路只是灯芯行将燃尽，在城市中你们闭关，\n对雨中纸张的气息已然麻木，梦里偶然浮出\n一个寒僧的潭底影，一个儒生的树边身。\n\n你们并不存在，意义不过偶尔出现，只像你们\n在彼此身上暂停休息，而现已到了旅游淡季，\n只把遗言讲给床上的落雪，在电话那头唱\n一曲《无家别》，别人的影子刺成你们的纹身。"
    },
    {
        "title":"经验论",
        "date":"20080104",
        "content":"少年的面孔，你一切路口的障碍；\n清澈的语辞，不幸的根源。\n静静伫立，就足以泄露天机，\n不待时日暗换了瞳里水晶。\n\n你需要的是那样一张驴皮，\n对来生的恐惧也不如它漆黑。\n苍白的世界会突然溢血，\n耳际回荡那名姓：道林·格雷。\n\n可还是无缘那锦绣的池水，\n你见得太少，那些枯叶飘落\n多像将逝者面孔的扭曲！生，\n死，那许多还不都是弈局。\n\n莫要林中漫步，便无树影刻入容颜，\n低语中沉溺，不知人是多么渴慕动物的逻辑。\n“城下的河，家乡的河，母亲的河，快些\n洗去我满身花瓣般的洁净，任你带给谁”。\n\n明丽的云朵有天突然就化作龙蛇，\n你还不懂变幻脸上如河道交错的沟壑。\n又有天满世界的海水都猛然缩回地心，\n留在沙滩上喘息，向谁讲“子非鱼……”？\n\n总是惦念着戏剧尾声，书卷末页，\n用鸡蛋叩开道道石门：满地金黄耀眼。\n跑得再快些，伤害就获得的更多，\n“镜子啊，你也变变吧，变变吧，为我”\n\n待到能如卷轴展开一生是幅泼墨图\n双眼已惯于蹦跳在这广大而浑浊的碗中。\n那些沉沉夜里，忽听《惊变》还是《惊梦》，\n“还几多未熄灭于杯盘？”你数天穹诸星。"
    },
    {
        "title":"柳树",
        "date":"20080320",
        "content":"柳树们将是我的旧相识。每天经过那河，\n她的名字却不如波纹间树影，细密而清晰。\n城市里各朝代的棱角挤压眼球，它苦涩难说。\n每经过此地，却似千重心事，都能放在这里。\n傍晚又必得取回，滋养睡眠的甜蜜。\n\n去年冬天，我初次经过，寒冷凝结一年的波澜，\n水面纹路定了形态。柳树们纷纷伸着枝杈，\n枯瘦，却有风致，仿佛河畔酬唱的一群贤士，\n不比花圃中的草木孤独。我第一次想停下来\n细细看它们。枝干纵横舒展，泛着墨色，明亮而忧郁。\n我忆起画谱中的几株，临摹的季节里叹息。\n\n天渐暖，枝儿上泛起黄金晕，一天天深了。\n属于中年的疲倦也浮上我的面容，也金黄，\n却更庄严、神圣。我越发地喜欢观察它们，\n仍是远远地经过那河，或镜前慵倦的清晨。\n清唱般的变化竟重要过每日的工作，也在纸上\n给那些墨枝点叶。我含苞的寂寞更加广阔了。\n\n金黄烟雾散漫得更淋漓，也渐渐成嫩绿。\n缀珠玉的柔条与风狎戏，拨弄水纹乐谱。\n我却因那金黄不复归而伤感。柳色和春色一般深了。\n叶子旋舞着展开翡翠裙，泄露了什么？\n年幼时的许多想法，时时刺痛着我。\n\n我甚至从未走入其中。每个白天都焦急，\n吞下好多目的。夜归时枝条如我目低垂。\n没有老人和孩子在柳下游嬉。偶尔几个农民工，\n我从不懂他们的疲倦和友谊。我还想有天\n走进这里写生，涂抹柳烟碧绿，笼罩枝干\n也用枝间漏下的阳光涂抹我。我常想，\n如果每天生活也能这样细细涂抹……\n\n柳树们将是我的旧相识，我愿它们永生。\n咫尺间的荣枯我见过太多。来年它们又渐新绿，\n我或许也正因另一些事而欣喜。我愿它们\n仍是我每日不可战胜的梦幻。当我不再经过，\n当那些荣枯永远主宰着我。我能想曾有几株树\n令我依赖、渴望，仿佛我们是伤口新鲜的两壁。"
    },
    {
        "title":"葡萄童话",
        "date":"",
        "content":"你囚我在胡桃壳的湖泊中\n你囚我在榛子壳的烟雾里\n你抱我进小魔盒时我急速成长\n洪水来，我的诗句结了葡萄胎\n\n你说，别照镜子，只背这些独白！\n我却钟情于你国土外丝绸般的山脉\n晚天边变幻的世事多像刃口的流雪\n睡吧，小葡萄，或许噩梦都成真\n\n夜游人倚你看新月的婉娈容\n嘘，可莫惊扰了浮云的朝仪\n帝，谁造了继母这般的物啊\n小葡萄，叶簌簌，她在秋影中画皮\n\n谁的睫毛不凝霜，谁的瞳里没雾气\n现实到现实，是多奇妙的翻译！\n羊倌们啊王子们你们急着上哪儿去？\n长吧长吧小葡萄，贫乏不是咱们的归宿\n\n水晶宫里影纷纷，城堡窗间变彩旗\n双手啊，变成两只小鸟，让他缚不去\n可是心，拿什么洗洗你，才好歇歇气？\n藤蔓缠成蝈蝈笼，我的小葡萄往哪里去？\n\n有天大风吹开了城垛，洪水教占卜者沉默\n继母带动物进方舟，丢小葡萄的籽粒在水里\n太阳啊让我暖，氧气啊在我身边绕弯弯\n你们说，你们说，让我发芽，还是腐烂？"
    },
    {
        "title":"秋尽，思明日",
        "date":"",
        "content":"这个秋天我未写一句诗，\n雨在耳中画着漩涡，我遮住床前月，\n赶走衣中风，钻进赶考的戏文。\n为的是这一生不要捧着你的灰烬。\n\n你说我是发了疯，日乘芥子飞，\n听伶人讲经，和道士传情。\n闻得书外那个人间：手与脚汹涌，\n身体在织机上交错，相碰若算筹轰鸣。\n\n潮湿的日记写满清明故事：是夜，路口\n火焰如树木蓬勃，纸片若叶，若霰，\n舞着别个世界的意趣，秋声秋歌\n是但丁的诗吧：“原来死亡竟毁了这许多人。”\n\n你如何令我哭那个过去？也许如此易忘记\n今朝的叹息。昔年策马过此，白杨叶招展\n如飘忽的经幡，而今亦如我缓缓衰谢，身躯\n渐没于书页，为别者（下一个？）的哀吟腾出空白。\n\n夜里就给我些安静吧，别再抚弄\n我脑中琴…是它自鸣？吁，我分不清\n鹤唳还是蚊蚋声。世界是一只空杯，\n我惶然如残水贴紧那透明：谁来催我入梦？\n\n方知梦也能这般狭窄，只是人歌人哭\n日日现。我画符贴于窗前。夜仍有鬼\n歌昔时闲居吟，起视之，却是贴的计划表，\n打理日子的残余，似肴核将尽。\n\n你如月，是天上一纱门。映水中\n是浑圆的柠檬。瓣瓣剥开，想是柔嫩，\n水和金黄。在这夜晚，也许只一阵清香。\n我舌头湿润，但还要四处找糖。"
    },
    {
        "title":"人工湖",
        "date":"20081128",
        "content":"内\n\n何时起我不再映照你？\n绳的尽头是苍白、繁复和遥远。\n你被兴奋地耦合于外界的斑斓，\n岔路如水纹，隔绝颜色黯淡的古朴灵魂。\n我本归静。你传来动，以叙事术的错综。\n\n外\n\n你与白昼学绝对。你晦暗，我就还巢。\n你是寡言的无字书，我扮演装帧多彩，\n像裹在时光这大理石外的历史家般饶舌。\n如今你易碎的美德于我已成别国的政权。\n我忽而理解只有你能言孤独并判断孤独。\n\n内\n\n我步幅迟缓，不能测量念头到念头的距离，\n更无法追回你。仅剩思想时，人只能徒劳\n划分东与西。我对出路的思索，实在是培养\n原地积习。我的贫乏，比繁琐的奢侈更励志。\n我唯一怕的：学习死的人与学习生的人相遇。\n\n外\n\n你的沉思永不能认识本体，就像透过自己\n定然看到的不是自己。就像飞吻不能到达\n香甜的嘴唇。你自矜的贫乏实在是种过度。\n多少过剩的智慧招致虚无，多少过度的爱\n交给绿帽子：过度的存在是后来者的重负。\n\n内\n\n你远离我，或沉浸于我的欢乐\n（多久？）都不能使你发现我。\n所以，距离比地点更实在。所以，\n当你在花丛中，歌筵里，都是虚。\n你开屏，热衷交际，绝望便沦陷我。\n\n外\n\n你的绝望，只是些愿望升高\n（这愿望更清瘦，且堂皇），\n另一些便陷落进去。我上岸入林。\n见离开你，我也能定居。你恒定，\n却也不安；你纯净，却仍是土壤。\n\n内\n\n你承欢于他人住所，且交换过多\n这令我愠怒。你相信情感能移动，\n浩瀚的知识能来变魔术。你相信\n教士与教授，以为他们的琐碎是\n掌握生活的丰盈。而不信我……\n\n外\n\n你的单调，嫉妒这纷繁。与愠怒\n同是舶来品。只因没有我的倒影\n你便不能成立。我随处依附之乐\n却是生来自得。分别在即的纪念：\n一同造湖：泥沙归我，虚空归你。"
    },
    {
        "title":"树的描述",
        "date":"20090511",
        "content":"描述人\n\n自始至终，我描述一棵树，它高处含着风，\n众多叶片翻涌，像在力场中，纷扰如屏幕上雪花。\n描述，是调出清晰图像，意见回到秩序。我将透露\n当书写从积累遭遇结束处重来，新的描述\n如何不纠结于时间，犹豫着开始也能走上无终。\n至于描述空间，自哪一点起始对每一处都公平。\n以及长短、虚实、高下、阴晴，我都辨得轻松。\n\n描述人的回声\n\n苦！找不到回去的路了，谁在收听我？\n想不出道理的愁，遇上讲不清外观的急。\n又路逢悖论的鬼打墙，撞成文弱：可以怨。\n物理规律制约冥想当然的话语，现有的空闲\n哪够悉数细微的瞬间！错路中又生出好多愿，\n一群概念来剪径，索要我的操作性。都怪你夸口。\n画家用模糊表现动，哲人将不可知作结论，\n都旧了呀。甲和乙相互支撑说明丙的问题，\n比喻啊，你这必杀技也给人杀了么？\n\n喻体\n\n像一团振荡的铃铛，宣告无定感已然入侵。\n像一片错乱的钟摆：对时间，无人有基本的认同。\n树中的风、的光多么慌乱，即使能解树的构造\n也不解自身性质。虽也曾游图书馆，无故乱翻书，\n又在观看角度上下功夫。就像……下一个比方给别人。\n我像戏子到处赶场抖包袱，像变化得疲软的孙悟空。\n说不好助益理解还是予人谬误。我年少时激情\n是对“尽数对应”的热衷，终于都配好、成形，\n物与物还是不能相互说明，只好给对应物\n再来套新对应，我就落进比喻无尽的漩涡中。\n\n本体\n\n他走过场，那畸形的透镜，使你想起我。\n我简单且实在，他诸多的类比令我含混。\n人们更愿谈的，是与我同名的另一个所指，\n它关乎根源，是变清醒的诱惑。青年热衷谈论，\n就像装饰一座危险的城堡，思想此问题时，\n落入彼问题的陷坑。至多使你感到生命虚无，\n甚或更多探究的兴致。直到表达的枯竭和疾病\n使你感到这本体真实存在，他人都似轻盈如鸽，\n仿佛这本体只造访了你。那些不幸如人与人，\n定理与偶然，都交给不枯竭的悲伤。古人的描述\n因我赋景物以意义。你终于想汇入规律，\n这迟暮的愿望，无论在我之前或后。\n\n一个孤独的声音\n\n声比形多一个，当其相互结伴，孤栖的是我。\n公认的对应关系是个错，有个形象应配着我，\n却携手报纸的吆喝。我航行其间找点儿突破。\n当我寄居你心，感觉如一个密谋者在动手前\n暴露给万人的注视。这是换方式思考的恐怖。\n归纳所遗落的具体事件如呼啸松涛，只能远听。\n人人爱公式，省力如滑轮组。精密地组合\n物与物的生硬联结，描述中牵强的因果。\n\n反光\n\n我有无数方向，你怎能看到全貌？\n透过空无缝隙，我无法随意，一簇簇\n在粗糙处分散而减弱，偏离了目的，\n你以为我消失。巨大的空无，我怎样瞄准你？\n就像传球接球，有时是命定。你的生活\n每个阶段围绕一个作者，觉得事事都如他说，\n直到前人的例子都再不觉得契合：球飞了。\n你怎样描述走神的光？无高潮的枯燥阅读\n真打开了新世界，修正自身看法的历史？\n告诉你，命运和我一样，有波粒二象性。\n\n描述中浪费掉的时间\n\n叶片是当下的实在，而飘忽与闪烁\n才是你真正迷恋。实烂熟而无味，\n人想征服虚。比如与某个女演员\n通过新闻报道同居。比如网上的口角\n转为每日耗神的仇恨。订一幅远山近水图\n比拟日常的虚实，大家都劝你、教你\n区分这两者。你终于想开，又突觉\n“生活是有意义的”是更大的虚设。\n讲着如契约般庄严，谁将它证明过？\n前面像又多出来许多路。学生们\n回校看你，一年比一年多，你却觉得\n这是你引起的世界膨胀回来报复你。\n你已用一生描述细节，用穷举法再造世界，\n宣讲用户化的哲学。待那树密叶一片片\n落在你脚下，终于给你描述的条件，\n不再需要比喻和假设，依赖模糊的声光。\n而那真实、清晰、具体却使你全然失去\n对描述的兴趣。并明白：我是所有的时间。"
    },
    {
        "title":"水宅",
        "date":"",
        "content":"水宅乃鲸鱼腹。骨之帘栊间，心盈亏\n若月轮。坐读《易》，觉昼之昏昏，泅过银币\n潋滟的背面。失眠和子午时同滴入斛，搅扰了镜中影，\n令翻译体的诗行参差。我恍然滑行于轻薄世，\n如气泡表面的象。井中默吸气，颅腔回旋若人泣，\n依稀画内山石风，睫毛散一地。不挑帘，植物的灵\n呼应屋外湿。不掌灯，日记散页沾满瞳仁墨迹。"
    },
    {
        "title":"索拉里斯一夜",
        "date":"",
        "content":"胶片卷曲着伸出时间霉湿的侧壁，\n荧幕的光晕旋润星点磷火的气息。\n电影散场一只瘦手拍我的肩膀，说：\n我们每天不停犯错，才使宇宙无休地膨胀。\n\n雾水如藤蔓爬上我的镜片，星体\n是天穹思考断点处的伤痕。\n世外的海洋收集被飓风吹散的记忆，\n毫末如此可触，如闪光的门扉。\n\n我们只是天空思维的碎片，折下一朵花\n倒插入泥淖，说：过去就这样腐烂。\n扼死曾经的自己原来是这么容易，飞翔的手指\n纷然张翕双眼：“瞧，哪个人？”漫天的疑问。\n\n烧掉身外的房屋是否就建起心里的伊甸？\n芦笛声里我触到你的皮肤如水汪汪的黎明\n从暗夜舒张的瞳孔流出，将忘记自己的青春\n其实早已埋葬在某个北方小城喧闹的阳台。\n\n竹帘外的天空在狂风中抖颤，像濒危兽类的毛皮，\n而自我却生成过剩需要拼命弃掷。路边的枯木\n是纯粹智慧贫乏的骨殖，悔恨变成小绵羊，\n白气球般浮上天空，裂开强光辐射土地的脑髓。\n\n时光的背面写满晦涩的涂鸦，在眼球上刺盲点\n如屐齿印苍苔。句句惜诵，像夜车里偶尔见到\n发光的站牌。小世界是书页间的游戏，文字多米诺\n相倾推翻一个朝代。海上的书楼不眠，在峡谷的裂痕\n\n塞进一捧沉默。前面路上吹来无定的酒香，\n万物如镜澄明，历史却在幽蓝中茫然地相撞。\n日子只等于骰子银币和酒葫芦，在小诊所的空房间\n你突然感到手中的帐单比海啸更为恢宏。\n\n谁不畏惧土地宽广的棋盘，无知令我只敢蹦跳\n于语辞的沙丘。死屋工作的眩晕酵生狂喜之夜。\n我站在街边，用一张报纸包裹起整个下午的时间\n收起满地散落的倦眼。一并梦入屏风上的海洋。"
    },
    {
        "title":"乙酉腊月廿二，董家口",
        "date":"20060129",
        "content":"乙酉腊月廿二，指玄居士共其弟张生荣晋者游于秦皇岛抚宁县董家口之古长城，是时登断石之绵延，览燕山之雄险，攀虬枝而登崖，踏雪叶而逾山。折荆斩棘，登乎绝壁，朔风侵衣。荒兮莽兮，哀生之须臾；莽兮荒兮，感冬之苦寒。亦见古堡于大毛山下，枯树栖鹊者数，若天东若木。薄暮微寒，吾二人行乎山野，见己之影恍然，徒增生命岁时之叹。是为诗六首以记之，诗曰：\n\n一.\n\n“你的一生，都难走遍秦皇岛的长城”\n闹钟捣碎你绝望的梦，就像将生命\n推入水中，扼死无尽的未来，走出时\n街上空落，夜的喘息愈弱，莎草的白色\n\n渐浮于天际。街上的幽灵像叛军的酒筒\n将自己紧裹。在空荡的车站徘徊，活着\n总在替别人等待，手表的荒园中谁在磨牙，\n偶尔闪过的面孔，如浑浊的涟漪：\n\n这不过是一次出游，什么都不要承载，\n秒针到站，我们的班车就开。时间在车上\n翻着跟头，沿路的街道渐渐破败，像\n谁的速写无尽地展开。彼刻，启明星\n\n消隐。城市，骤然停止它咆哮的追赶。\n愈渐简约的风物，使你忘记全部的生活\n或许只是全部的欲望。落雪的农田\n如雪豹的毛皮，筋骨突起，枯枝挺立。\n\n村庄散落四周，像初撒的菜籽。小石碑\n刻着村子们的名字，让人联想或引人发笑：\n在这里我们多无知，两只手在潮湿的玻璃后\n胡乱指，戳出无心的文字。生命却在疾驰，\n\n页岩与沉积岩的巨影，路边的白桦，还有\n村落的标语，都远远向身后退去。路上的记忆\n粗糙，就像命运。司机在路上播撒化雪的盐\n在一次暂停中，我的瞳仁始为磅礴的远山燃烧。\n\n二.\n\n进入岚气弥漫的凄寒，人群的幻象破灭\n作喘息，一如人世每条相似的路。用手指\n撩拨路边脆挺的枯草。白桦静立着倾听\n我们的脚轻轻踏碎路上匍匐的薄冰。还有\n\n无法叫出名字的树木，黄褐色的干叶皱缩着\n贴紧枝干，颓然瞟向路边一捆捆柴禾。我们\n从枯树间折下那根手杖，那时还不知后来\n它会派上多大的用场，只挥舞着，徒然望着四面\n\n陡峭的岩壁，和高处长城满是伤痕的墙体。\n我们像两头饿兽快步向前，拖着身躯\n想快点儿甩掉清早的苦寒。路不断延伸\n转几个圈儿，又躲藏到下一座山后面。\n\n路上的碎石也将脸深埋于枯草丛。有时我们\n同时停步，窸窣声在脚边轻荡，是些小生命\n蹦跳在附近的草丛和土洞，黑黑的羽毛\n闪烁在草隙间。走到跟前就立刻消失不见。\n\n太阳张开巨大的羽翼从身后的天空升起，\n掀开并吞下地面的阴暗，只留下面前路上\n与我们身体一般大小的漆黑。又剥开前面\n层层的山体，在光中如闪亮的云母。两座山\n\n背脊之间，一面青砖的墙塌陷成躺倒的梯形\n在微微泛金的阳光下像一枚青铜的古币。“如果\n我们是鸟”就不必站在路上较高的小丘寻找，\n手杖懒懒敲着地面，哈气散开我肺叶的低温。\n\n三\n\n路终会出现在眼前，从侧面挤入墙体的缺口。\n左侧的山高耸如倔强的拇指，一段狭窄的墙体\n倒挂在它的侧边，嶙峋的岩壁遮挡住墙如何伸延\n到山的后面。右面是一座座山延伸渐远，目难极\n\n远方弥漫的云雾如狂奔时的沙尘。长城卧于山脊\n绵延如巨蟒，砖石青黑的鳞片张翕。在某处低洼落下，\n随即又在另一处腾起，之后又在山的某个急回处\n倏然扭动一下身体。我们倚在垛口缺失的空间，\n\n凹处的小孔已浅得不能插旗，将耳朵贴紧凉透的墙体\n几百年的声音，只是“等待”。过去这儿叫“等将口”\n可“将”始终未来，谁这一生不是空空等待，这般窒息着\n倚在没经过血与火那可悲的关塞。在这里第一次看到\n\n有雕花的长城，敌台券门上的奇花，两旁妩媚的绣球狮，\n排水口边圈的荷花瓣，难道是为在空空等待中打发时间，\n却落上“雌长城”的诨名。东边敌台的门券倒塌，雪中横陈，\n用脚划开那层白雪，看到雕刻“忠义报国”，破碎的文字。\n\n远望北面群山层层相延，赭石色的粗如石筒，后面棕褐色的\n如笔锋竖立，再后面的横伸峻峭如戈壁，更远的轮廓渐轻\n如熟睡的身体，笼罩着自己吞吐的雾气。敌台或是烽火台\n在每座山头上挺立。两座山的影子落进我们脚下的山坳\n\n一座峰影凑近另一座，像两个密谋家。我们在敌台顶上\n野餐，在雪上写字，对着断垣饮酒。你身后的枯树密枝\n上升如痛苦的灵魂。太阳移至中天，密谋家的影子左偏\n变成两尊护法，来时的那条路向下远望去已像细细的雪线。\n\n四.\n\n三角墙垛如芒刺依势而下，长城渐破败，\n沿急速的光刃。低垂的半截敌台吐出那段\n护墙倒塌只剩垄样的台基，丛生碎砖若犬牙。\n面前断层而成的石壁高耸威严。狭窄的碎墙\n\n无息地探入这天然的屏障，从另侧长出，又\n紧贴绵延的群山飘入远方的浊雾，每座山头\n敌台都像视网膜上一次撞击。两边矮树掩映\n深深的沟壑，交织着托起峭路稍稍蜿蜒向前\n\n又骤然凹陷，然后又一处岩壁冷冷地耸起，\n视线磕绊着滑过，打着结叹息。那条路\n我们最终放弃。走下长城绕上另一面山体。\n石栈道不久就消失在九连洞前，往上的山坡\n\n如黑色肌肤，覆满积雪。远古时那些植被\n就像我们这样缓缓爬上山的肌体。脚在捣雪\n趟出浅埋的碎叶。山肤质光滑，一次次脚下\n打滑，将手杖插入雪路柔软的表面，支撑\n\n身体往前。攀住沿途的枝干，每次猛然\n折断，身上都泛一层薄薄的冷汗。在葛藤\n和树丛的阻力中乱钻，密集的枝干总欲\n把我整个后弹。路在陡壁处上卷，巨岩的伤痕\n\n撑起我们颤抖的脚印，坡度将你遮挡我就呼喊，\n确定你还安全。中途你突然减慢后来就不再下看\n那幽深的虚空死灰色的隐喻，后面那沉静的高山，\n让我想起范宽。高喊声群山间回荡，如叠叠细浪。\n\n五\n\n几步就到峰顶，前面断砖成堆，像是\n烽火台塌陷已久，失去得以分辨的轮廓。\n我像只山鼠撒着欢儿上冲，心阵阵\n缩紧于脚下碎砖的滑落，你在后面\n\n让我放慢，山峰那边，果真是深涧，\n树木低矮又脆弱。你担忧时我说\n先赏足壮景，再劳心琢磨如何回返。\n一只啄木鸟逆风飞翔，在原处静悬。\n\n四围的山都躬身眼底，我们曾走过的\n长城像一道溪流，滑下左边山脉，右面\n近山躯体树影交织如雪上雕刻。远山模糊\n若斑白的头顶。远处公路雪白，纤细，\n\n路上的车绕着山缓缓前移，像输液管中\n顺流而下的一粒小虫。时针转至右半表盘\n人间光泽渐暗。我们在山峰小小的空地\n徘徊，远望山脚一群绵羊像片片云朵，\n\n轻飘下更陡的岩柱，你想一路攀着树群\n走下凹陷的山腹，而我却主张原路，\n与山背脊靠着背脊，慢慢下移。陡壁后\n落雪如烛泪流下，所有路都貌似。\n\n雪中那长条断续的凹陷，是来时我们把雪路\n踩得紧实光滑，用手杖挡开山枣的刺枝，\n踏着沿途树木的根部，攀附着一路草木的\n臂膀。惟恐自己滑落于山疲乏的巨手中。\n\n六\n\n下山路结束处，我们再次邂逅那些\n羊群，或云朵，在头羊警惕的注视下\n我们相互拍打身上的雪泥。视线边沿\n残墙垒垒，隐现于山下村庄的屋隙间，\n\n走近才知觉，那就是大毛山古堡的遗址\n意外地现于眼前。砖门沉重如一尊鼎，\n满身荒草。门拱内昏然，坑洼的石墙\n向内面延伸，如末世的遗存，无人问。\n\n后面营房屋舍全然破碎，变成村民梯田\n的围边。整齐地竖立着根根玉米的断梗\n锋利上直。一棵瘦高的枯树上栖息九只喜鹊\n面朝同向，如若木上九只金乌：西天落日\n\n血红。夕阳中依山的堡垒面目模糊。四望\n尽是断墙，在乌有的记忆中如积木，搭建着\n它们曾有的谜般轮廓，在白光的缝隙中，\n丧失所有确定，唯余可能。暮光将我们投影\n\n于草木枯黄的山野，朦胧如岩画。山坡\n往上又浮出断层的巨石，远方仍是山脉，\n和峰顶一座座居险的敌台。堡垒外两间\n空空的民房犹如鬼宅。腕上的表针只剩\n\n微小的空隙，我们跑上村间的公路，司机\n仍在雪路上默默撒盐。归途的风景渐渐繁华\n将我们的谈话烧短，你终于低头睡去，汽车\n突然加快，城市汹涌而来，将我的笔一脚踢开。"
    },
    {
        "title":"造人篇",
        "date":"20090318",
        "content":"作者\n\n我未动笔，但你存在。\n赋你以形，固需时日。\n当积聚闪念（我只剩闪念），\n择坚久者，作铺张如雪原。\n赋你以名，却更迟延，\n你不因不是物而不多变。\n我学衔枚人沉默，任意图\n像河流经过：我熟悉各种河。\n\n被作者\n\n我如何开始，并非不可回溯。\n有时归结于早年神秘，有时\n认作近来急需换取的慰借。\n这倒使你怕：旧时间随意伸缩，\n将来呢？生命呢？你随意指认我，\n是否也有人可予你以鲜嫩的开始，\n迫近的终结？他比你更具体：\n当热衷变幻的生活不时耳语，\n使你日渐对自身的具体怀疑。\n\n作者\n\n“有些事我们不能控制，有些事\n近乎生活的本质”，写这样的话，\n给作者多少便宜。我清楚这当然\n是铁屋顶的积水。用这个把读者\n都留给恶雾，多轻松。我便能写你。\n谁见过真正的到达，要多少饶舌和猥琐，\n沿同一格子边退进，讲“山里有个庙”。\n再说说吧，相隔太远，我总担心你的话\n在到来路上被窃走几个字，更怕换新。\n我太了解减字生的势，虽然不甚懂操作。\n\n被作者\n\n我们之间，路上无贼，只住了些编译狂人，\n他们比禅更启迪：说人不用交流，只用理由，\n“不懂”才方便。他们近来因希声而大音，\n因绝食而大胃。你多久没来了？你更贪恋\n小酒桌这擂台，痴迷于庸常才不显造作，\n每赴宴你都能说点儿新主意，若非怕麻烦\n还能创造门儿宗教。但“没时间，我得写”\n总是好理由。一同吃喝的，藏着好多编译狂。\n你故作不知。他们把你的话塞回你嘴，甜哪。\n就舍不得再吐，因为他们有学识，并且妖娆。\n\n作者\n\n交流是种生理需要，我急售初温的想法，\n少耐性存定期。良友知音，最消耗激情，\n说过就如写就，懒于再重游以笔墨键盘。\n构思经久如庙像，生活作难，屡证其谬误：\n终于水泥厂的回收站，始于雕塑系的小外快。\n省略号如不耐烦拍腿，问号是没事绕弯儿。\n\n被作者\n\n不用多说，你来时心底用“召唤”，\n身形用“乞言”，每步“循循善诱”\n在我眼里都是高像素。你久不近笔，\n常因变形而改名。表演静定讨价高，\n飞逝多少风格期：我了解你的万重山。\n我灯中的魔，屈作草稿本上肢解的咒。\n你的轮无轴，说：“我等场文字的雨”。\n\n作者\n\n想售货给人，先研究她养狗是何星座。\n偏爱尾韵，就更喜听下午打卡的嘀嗒。\n修炼流通四海的原则，也别忘勤更衣。\n《关系千万重》啊，工作日很历史，\n他人忽略便升值。秘事是锋利的武装，\n如摩天楼落小锤：力与加速度暧昧不清。\n\n被作者\n\n不明白你刚说的，\n毕竟不是你的读者\n\n作者\n\n抱歉，刚是和同事说，\n他们喊我\n\n被作者\n\n你的同事很多吧，\n老打断你\n\n作者\n\n“没头脑”和“不高兴”\n——你不懂我童年的事：）\n\n被作者\n\n童年无处不在啊：（\n\n作者\n\n我们继续吧，时间宝贵，\n“恐年岁之不我与”@(*_*)@\n\n被作者\n\n与彼人随意的言谈，会泄露于此人\n深掩的秘密：你多想写一部律法。\n像一台精密仪器，只需运用反射，\n一切都能像和你共用头脑一般规矩。\n你想先为自己写一部，然后为集体，\n研究力的平衡。你发现权臣、教授、\n白领、小贩，都像作者般处心积虑，\n忙于构建，有的还颇实验。你寻思\n找人学冷静，因苦于总想寄托和抒发。\n\n作者\n\n“我都是为了你呀”，已经习惯说这话，\n总得先选合适的场景。思路认输于三餐\n和午后的小困倦。“没时间，我得写”呀，\n明天去孝敬您，后天加班开会，因为想你\n我没法安静，影子纷纷落在书桌的白纸上。\n今晚上别人订了，您看另一晚也不差斤两。\n\n被作者\n\n感到混乱\n\n作者\n\n对不起，\n刚是接家人的电话\n\n被作者\n\n：D\n\n作者\n\n我们继续吧，时间宝贵。\n“恐年岁之不我与”@(*_*)@\n\n被作者\n\n其实我更感兴趣这些，当你不在\n我这里，正如你不思索我时的我。\n有时你一想，我就要跋涉来会合。\n而“不在场”总是难以交流：\n“说出万分之一都能令你毛发耸”，\n就如某句话能得罪所有人，这同是\n文字力量：《未来荆棘之简易种植》。\n\n作者\n\n有时我思索：你“是如何”，更安排\n你怎样到来。“权衡”抻出条状虚空：\n你也这样涂改我的日子，自由联想\n串通占卜的镜像学：因果的边界在？\n我嚼无味书，钻探多砂石的众生相，\n将时光虚掷作合理解释，为你更明晰。\n\n被作者\n\n山阴小道无人把守，你常写出\n如多羞的使者，居留久后便相熟\n如传媒般有容。演绎得：你依我\n而谋再生，幻想比那条长蛇寂寞，\n不时想想退路，总是你一点娱乐。\n话最容易直说，更安全是加上个\n怪躯壳。你说：“我在‘主题’与\n‘手法’间徘徊，总得高于生活。”\n\n作者\n\n我喜欢你推测我，就像我推测\n造我的神：究细节。我还要写\n更多人物：讨论吧。推测这讨论\n是何等乐事啊。还有读者、诵者、\n流言散布者：推测链延乃增神秘。\n我开始感到点小满意，就结束吧。\n既然每次都靠妥协打断平行的生活，\n这次毫无迁就的分别胜似黎明入睡。\n\n被作者\n\n而我刚点燃一支烟……"
    },
    {
        "title":"致毁谤者",
        "date":"20081015",
        "content":"“马滑霜浓……”——周邦彦《少年游》\n\n善用光：十步之外，影子伸长。\n自背后遇上我，打开我。\n你择时盛开，比香味虚弱：累了么？\n就坐下降雨，泥泞是润泽的颜料。\n口吐金睛兽、弄潮儿：水学谁变形呢？\n我躲在果壳里，放小风筝替我受难。\n清晨雪地上的怪脚印，像谁也没来：\n你做了人中抽象。开始时我想你是所有人，\n世界因藏匿许多迷恋精确技能的人而充实。"
    }
]