[
    {
        "title":"取消诗",
        "date":"20091111",
        "content":"有时长达数月，一字都不写，\n仿佛从未有过颤栗……\n不曾害人，却带无端凶险的烙印，\n更没一件火树银花的事，\n让时光明澈，好好地将某个\n清凉耳垂吮吸——此刻，我正\n在触手微热的键盘上敲击，\n台灯照着，其实她并不真在意照着\n屏幕，飘窗前漾滚花落地窗帘，\n鼓旋涡，裹一些碎响的\n似乎涌自胸腔的的气流、阴影……\n那绿色啄木鸟，早这样干了，\n笃笃敲击着，尖嘴的硬度，\n是你不小心赤足踩上去的碎玻璃\n的硬度——这几日，一直\n于黯淡光影中潜心勾勒两部小诗集，\n未来可逐渐回忆的明亮里，\n她将一直在星空呼吸里批判\n它们……或者，称之《深水静流》，\n或者，因为虚无的锐利，\n可以把另一部的名字取得稍长些，\n譬如，《上帝开满透明花瓣，\n一举取消了偶然和必然的距离……》"
    },
    {
        "title":"劝诫诗",
        "date":"20090602",
        "content":"告诉过你美是爱与死的两面派吗？\n肯定说过的，说过的。\n你就是不信，哎，就是不信……\n再告诉你：神是个清教主义色情狂！\n从人心诞生那天起，她的\n肉体就带电，恍若轻便、微弱\n的激发叹谓的新能源……\n你信吗？初夏微风，翻弄历史蕾丝，\n你不该相信柳絮飞花的妄言，\n不该信我貌似沉痛的劝诫，\n即便是信任清晨河滩上的鹅叫也好。\n你该倾心复杂，应该更复杂，\n甚至比复杂还要复杂那么一点点——\n真的，你就比想象复杂一点，\n比道德单纯一点。这看上去棒极了：\n河滩上的白鹭是翩翩礼仪先生，\n不像那肥鹅，微妙于发呆……\n鹅卵石多好，坚硬，带有古朴的花纹，\n河水又多软，热烈，举起清凉的嘴唇。"
    },
    {
        "title":"柔软诗",
        "date":"20090608",
        "content":"有时，几乎相信了混乱时间。\n我的愚顽，你多少了解些，\n这让人欣慰。同时过上好几种\n生活：书生的生活，黑骑士的生活，\n干枯稗草的生活，一头优雅麋鹿\n穿越轰鸣瀑布的生活……\n我知道，这不太可能是我一人在过。\n许许多多物事，它们正用\n粗砺的、刻有火焰铭文的小刀分割我\n——粉色的、棕色的、白色的\n时间，从星空的涌动中，伸出冰凉、\n闪耀的勾形鹰嘴，撕扯我……\n这躯体，因不同时间的争吵而温暖，\n更让人欣慰的，是我的映现、柔软。"
    },
    {
        "title":"什么",
        "date":"20050401",
        "content":"什么？什么呀。没人嘻笑着鞠躬。\n江对面 亦无人从锦官城弹起 敞了怀\n嗫嚅良久 递上质地威严的烫金名片……\n\n我们的距离 好比于鸡蛋对炸弹。\n电水壶不会坏的 它配得上静静嘟囔\n配得上 长长的、终生都在冒汗的蓝色电线\n\n什么？说的全都是扯淡、废话？\n什么？春服既成者焚书、鞭师、诵赞黑话！\n……吾改行久矣——小毛病？气象也浩然？\n\n请想象 翠绿军车蜿蜒山腰的柔荑。\n昨天 好色二郎就是被她捧上云霄殿的\n性急耶 千百年蹁跹 竟抵不上小小都江堰……\n\n江山盈握一星 归于闲趣。什么？\n什么嘛？我是说岷江就在成都向西的处所\n春天了 仍然爱喧闹 仍然悄悄地孤寒。"
    },
    {
        "title":"生日诗：1",
        "date":"20090719",
        "content":"还是闷热。还是一个人起床，收拾牛角上\n渐渐醒转的渺小皮囊……\n\n不在亲人面前说悲伤，今天也不。\n今天无人可说。今天，流通货跟随腐蚀的化学。\n\n针尖上讨尊严的叹谓，其实牙刷。\n漫漫内省，鹿眼睛、小卷耳、狗鼻子、花舌头，\n\n这漏食口袋囫囵吞下宇宙，又煮沸无脊椎的海兽！\n正午，盘腿坐在新雨沙发上数腿毛。\n\n第一次睁开眼睛时，全素。\n公立大学的数学老师，极少数讲台上穿短裤，\n\n那嘴含绿薄荷的一个，腿杆正直、谦卑地张开毛孔，\n反思道之所盗与神圣的恶俗。\n\n如此就四张有余了！牛角顶穿新雨面目，\n回到撑开子宫的一刻？不，通电成透明的红色水母。"
    },
    {
        "title":"生日诗：2",
        "date":"20190719",
        "content":"夜半有星光，下海捉鲸鱼。\n深水之下，水压的棘刺，\n小腹上那半是明黄、半是新绿\n的草甸，起伏得兴奋莫名。\n鉴于浪掷大半生，却仍不时\n被隐秘的激烈捉住，你，\n是否该耸身钻出尘世海面？\n抑或仰首，倾慕夜幕上闪亮铁钉，\n旋转中习得一种微妙平衡？\n事实是：你我混生过了这些年，\n时时分歧，而又处处合体，\n还将继续互称对方为“我”地\n过下去，形同一个鼻头下\n同时窜出的两股山风般鼻息：\n你负责反叛、混沌，和委屈，\n我则由此渐渐清晰，并\n酿造因为喜悦而忘形的过分。\n今天，我们的生日，晨曦，\n照亮海面上荡漾而炸裂开的水晶，\n提示你思考何为“灵魂之爱”\n——看看吧，墙上镜子中，\n我半白的头发倾覆在你额头上，\n刹时雪白，仿佛这世界上\n未曾出现过的奇妙的白上之白——\n那正是我希望的样子，提供\n一种区别于寒意的纯正：\n作为侧漏了未来的精密输出，\n黑暗被承认，却未曾得到宽恕，\n虽然镜子，已将你余生宽恕。\n星光是这世界闪烁的盐，\n我们熟睡时默默撒落各处，\n熟悉的味觉，也是陌异的面目。\n而山风，坚持触碰更多事物，\n你的额头，我的额头，他的额头：\n那条鲸鱼，此刻，正从明镜海\n跃起，股股水柱，就要彩虹般喷出——"
    },
    {
        "title":"诗的历史标准",
        "date":"20160411",
        "content":"小诗人有小诗人的标准：\n诚实，美，爱爱恨恨；\n大诗人，于崩溃中商榷原则：\n复杂、精准，且宏阔，\n对光线，有着绝不矫情的首肯。\n\n耳朵流响。什么？“嗖”的一声。\n\n敏感是共同的特质。春日，\n樱花开眼，针刺淤血的星空里，\n绯红热，翡翠冷……你看看，\n小饥饿，肚子总爱咕咕叫，\n大饥饿则势壮，动辄死上千万人！"
    },
    {
        "title":"诗某某诗",
        "date":"20090902",
        "content":"毫无疑问，天生笼罩性人物！\n你言语得泼辣、险峻，\n迎面相遇，山水克服惯例，避让几分，\n孤傲不是你文风的好性格，\n却惯常挑情；雾瘴重重的孤筏，\n一竹竿到底，捅穿水底淤泥和烁烁\n坚硬，以此重审逻辑，难免落户焦急\n……狮子过冬，要一点醉啊！\n这时，必然鼓吹了鼻息，\n阶级粗麻绑腿，失神细腻霜晨，\n时代冲动，几乎处处原罪，\n妙人儿，硬信用，肚里乾坤，\n堪堪可雇来革命：小心理财莎翁，\n高帽子内套雅正，新买卖，也新国人；\n换句话讲，政治不必是枯静\n憋得满头大汗，杜甫不必斧正\n蠢汉马后炮的噪声，你完全可以\n对短鸡鸡韩偓说：狮子过冬，\n要一点儿醉啊……河滩上，你独自\n是眼含美刺、肩抗月亮飞奔\n的家伙！旁侧奇花结胎，热泪洗阴影。"
    },
    {
        "title":"师尊小传",
        "date":"20070622",
        "content":"你美多一点，世界就清瘦一点。\n\n眼神愈发明澈了！想起\n初中语文老师，脸儿那个红呀，常在课堂上打醉拳。\n\n那时，他胡须就花白。\n我们这群小捣蛋，早学会了盗亦有道——\n入夜无事，常顺手牵了他家阿黄\n把娇滴滴之小女生\n他明令我们不许碰的、青涩多汁的宝贝疙瘩们\n撵得惊爪爪乱喊……\n\n那时，你是宝贝中最胆小的一员。\n我们呢，早素无瓜葛。\n谁也没料到——现在，作为模特，你能红遍大江南北。\n有论者说：你身上，有股\n迷死人的、咝咝乱窜的黛青色火焰。\n\n今晚相聚，纯属让人困惑的偶然。\n绝不偶然的是：\n一群二杆子，牵着阿黄，仍在惊爪爪赞扬你的美！\n\n你说，你并不愿吃青春饭。\n喝着冰水，迟疑了好一阵子，我还是忍不住告诉你：\n初中语文老师，那个爱过你的人\n前年就去世了——\n\n得的是睾丸癌。在那芝麻点大小的县城医院里\n大家都说他是条好汉！\n回光返照之时，非得下病床来\n有人在一旁啼哭，他都不抬一抬眼——\n就这样，红着那火烧云似的脸，他跌跌撞撞地\n竟然，竟然打完了一整套醉拳！"
    },
    {
        "title":"十首诗及其副本",
        "date":"20060126",
        "content":"千年风尘月与事\n一波清露映浮云\n\n1、“春。一位嫖客的幻觉”\n\n枯松针。瓦砾。两三个腐烂的木制\n水槽。爬满蛞蝓和荨麻的空地。\n如此窄小 又因红漆脱落的金属门环\n星空形而上的雾气 变大 变得不可理喻。\n那块墩石是一匹马被岁月的尘埃冻僵。\n那阴影是一个人倾听着有毒的寂静。\n“阿蜜 阿蜜 我来看你了。来了\n你在哪里呢？”他满身酒气闯了进来。\n总有这样的时刻 一个人产生甜蜜的幻觉。\n看见他不愿看见的。“丝柏在哪里燃烧？\n瞳眸里的探照灯象一把嗡嗡响的电锯。”\n湿头发。挺秀而有斑的鼻梁。簌簌抖着的\n温暖膝盖。趾尖。有熟麦香味的内衣。\n他依次摸过这些 甚至将时间遗忘。\n他希翼有一种回声从坚实的黑暗传来\n从这间夜总会曲折幽深的回廊，从那\n繁华庭院破败的替身里。“怎么这样清晰\n我从未去过那样的庭院 阿蜜又是谁呢？”\n细密的汗珠。另一人在他灵魂里可怕地激动。\n相信黑暗润湿。相信那墩石粗涩的质地。\n\n副本：厄洛斯\n\n生活在此地 你和单纯的恋人\n将不再具有捏塑群山筋骨的雄心。\n一头抒情的野牛折进浑暗酒吧\n胸腔中的岛屿（被海浪久久浸淫）\n变成盐酸、灌木、新世纪时髦的客厅\n而街灯照例是居心叵测地照着\n脂粉、汽油香味、落魄夜归人竖起的\n衣领、还有点点喧嚷和私语\n它们共同构成了一个更大、更幽深的客厅。\n镜子反光提醒着你 有物正游走\n象束分叉的光。你已不可能是客人了\n哪怕某个神秘时辰再度迸溅幽蓝的火焰\n你的面具 也是所有软体虫的神祗\n是一个清洁工晨雾中哈出的灰烬。\n你只能将一切收集在冒汗的手心里\n悔于来得太早 混淆了火焰、这里的人群……\n这时 一个稚童拨开晨雾路过窗前\n望见那张破旧沙发上 你和宝贝恋人\n正如两条澄澈的急流在上下翻滚——\n“他脸上的片片落叶 将深深映现于……”\n\n2、1998年3月24日 18：00\n\n天空低暗。一滴又一滴翅翼扑簌的雨。\n（下班人流汇成比命运还要真实的河流。）\n胸佩枯萎的野花 总府街站牌旁\n一位盲人和他眼眶里一片物质废墟的女儿\n仿佛熄灭的岛屿。5路电车颤摇过来\n像一艘要生锈却未完全生锈的铁船。\n“划开波浪的声音很真实。我丢下的农具\n也曾这样碰断泥土底下吱吱叫的苕根。”\n这里和乡间的距离 是被谁精密测算了的。\n又被抹去。在虫鸣、女儿都祈祷过的槐树下\n埋下锄头、几只碰巧掉下来的细腰蚂蚁\n还埋下一面镜子 只为在成都能有不错的\n运气。不知道是什么捏塑着这里的一切。\n置身何处？灵魂多大、多深？电车几分钟一班？\n腋下小心护着的二胡弦索肯定又湿又亮了。\n“少数人流泪。多数人对此不感兴趣。”\n有人告诉他 落脚的小旅馆门口有一丛\n矢车菊 总在深夜发出朦胧、金黄的光\n——人流更涌动、密集。昨日早晨女儿说\n听见了红腹喜鹊叫。“但愿不是幻景……”\n\n副本：树上的刑天\n\n丝丝裂纹 在晨雾缭绕的脸上延伸\n适度的疼痛来自一场春雨 来自\n粗涩远山和时间酸腐的锈铁钉——\n一棵树 撑破直打哈欠的肉体长出来\n（阳光吸收了眼中煤渣和忍冬一般的\n心） 它弹出味蕾细密的舌头\n品尝着喧嚷和群山恣意游荡的\n美景：桑拿浴室、生猛海鲜、一截又一截\n等待孵化的光阴……真实地对峙吧\n并隐隐感到喉咙里塞满奶酪和凉亭！\n就在电视塔轻轻投影的人群中间\n有人耸起双肩 倒挂于…“说到底\n这棵树的显影就是此地花红柳绿的茂盛！”\n“而守护神是颠倒过来的天使。”…谁将\n披一身闪色大氅如薄暮累累的果实呢？\n那片片膨胀的屋顶 覆满灼热的粉霜\n“哦 是愤懑带来了盲目、持续的抗争！”\n当树影消融于夜色（象倦怠的神祗）\n点点星光让街角张望的蚂蚁兴奋起来：\n“听我说 树上的刑天眼含饥渴的月晕……”\n\n3、片断\n\n咖啡馆里 一切不会太出轨。\n壁灯的光晕笼罩着朦胧、有气无力的粉尘。\n手边的书翻毛了。冰块撞出缠绵的声音。\n而遥想着窗外的街道、星光和沉寂\n知道塌陷是正常的。“考虑清楚了吗？\n希望。避雷针。团团水锈。此处多余的人。”\n她好像一直坐在对面 对你的话别\n微微哂笑。记得去年在北戴河度假时\n她就对章鱼那强韧的触手难以容忍——\n现在更是如此。“没有沟通的必要了。失望\n来源于一汪纯黑。”（共同的失败要结束？！）\n那些旧日可能是随剥随扔的橘皮吧\n有人会把它扫走……尔后 我们将\n携带无数荒疏的月亮 进入另一身体\n体会晃动的红色月晕。“请喝最后一杯吧！”\n（此时 邻座少年将手探进了女友的喇叭裙）\n“确实不敢伤感什么…”举起杯来\n突然想宽宥一切了。但午夜为何这样的深？\n星空尖锐的蓝脆落着 我们分头走出\n咖啡馆：“离婚嘛 只是绅士的荣辱之争。”\n\n副本：浑沌\n\n“你的眼神开始有灼灼流曳的钢花……”\n来自大巴山深处的博士贾 借宿成都\n注定要遇上腋窝有迷迭沉香的玛丽亚\n秘鲁留学士玛丽亚 金发碧眼\n喜欢在校园浓荫里展露皎洁躯体温暖\n华美的殿堂（那幽暗与明亮交错的深夜\n会使这座校园的骨节嘎嘎脆响吧）\n此时 她尾部嗡鸣的蜂针已很湿滑：\n“我就是要点燃你！让你宣纸一样熔化\n这张阿拉伯地毯、这瓶酒、这异域的……”\n他们是在肮脏的修车铺结识的 一个\n正给干瘪的自行车胎充气 另一个嘟着嘴\n想向每个人请教“美好”一词的汉语用法\n从此 他们便热衷于丈量成都的大街小巷\n并用肢体语言探讨种种互补的文化\n（有一次 一条慧尾低得几乎掠过酥胸！）\n他们都觉得神秘的欢愉会降临人群\n那是树冠的寂静、是孤独者相互的摩擦\n“在未来那可以弹奏的海蓝色客厅里\n我们应亲密地撕咬 并让衰老见鬼去吧……”\n\n4、美莲\n\n信仰？金钱。性。窗外的榆树\n投下一汪淡金色的蜜、一汪阴影。摇动吧\n模糊吧 乙醚将狙击喉舌间涌起的\n林涛 依靠回忆和近似渎神的清新。\n让印花窗帘半掩着显得松弛吧 一只甲虫\n爬过她老年斑的裸臂 那轻 那嗡营\n使美莲想起喜马拉雅山顶寒冷的积雪\n想起肮脏橡木餐桌上那道细致的裂纹。\n她象被针刺了一下：曾见过多少纹身者？\n汗流浃背的夜晚 又曾多么疯狂、年轻！\n“首要的问题是——随便骑上一匹烈马\n它的阴谋、政治 不可能构成诗篇的灵魂？”\n老美莲还能听清临街的警笛声 闻到\n深夜一朵怒放的花带给花瓶的骇人压力——\n暗道幽深 在慢慢缩水的肉体中打开了\n它们通向那遗弃者充满磁性的嗓音 通向\n一座寺院浓雾缠绕的穹顶。“猥琐的儿子\n将于周末来看她。”摒住血液的秘响吧\n他在动荡阴影中象一张铁胎大弓拉得满满的\n这样的花环 只能祭献给星空荒疏的心灵。\n\n副本：绰号俄底修斯的人\n\n街角那间小房子已经空寂\n绰号“俄底修斯”的男人 被一排排碎浪\n吞噬了喘息。而春天抽穗的杨柳\n仿佛一条条垂挂的蜜蜡拂动在阳光里\n可以肯定 那没有生活伴侣的最后时日\n那椅背摸娑得黝黑、变形的水底\n曾于荧屏淬火的微响中找到对称\n将某物编织 又因眼窝里渐多的浊意\n寂寂解体。如果这就是神圣的力量\n他没有抱怨：“时代无非是场残忍的\n嬉戏。我来到、看见、并因回忆死去。”\n而今街面上到处耸立着华美的招牌\n它们与尘土的技艺共同构成了喧嚷\n卑微的距离：面对月薪的混乱、婴童的\n吮乳声…“当然 新婚之夜总会惊喜、迟钝……”\n“其实 当浩淼星空奔腾的马蹄踏下\n他或者任何一人都不曾将此地放弃！”\n在这座城市慢慢缩水的黄昏时刻\n他会回到这里？腋窝冒着热汗：\n“翠柳。天宇，大海上抽搐、幽游的光粒……”\n\n5、他\n\n有可能陷得过深。激烈的诅咒中\n他始终想说出点什么 却未能\n如愿以偿。一封寄给远方的火漆之信\n充斥着被垃圾和河流拍打的月光：\n玻璃黝暗 阴影中静静倾斜着舷窗……\n而脊髓的颤栗使他想否认这一切\n“真的 众生色色 灵魂或许只是清晨\n关于湿树叶的幻像……”房东又在敲门了\n他赶紧捂住脑海里凸显出来的\n乌有之物……“唉 真的就这么倒霉！”\n现在 他骑车去上班 穿过府琴路时\n才想起那封信被扔在了饭桌的奶渍上——\n创造繁荣的街区呀 片片洗衣店\n正于渐暖的空气中伸出苍白、荫凉的舌头\n“呸！你有资格舔食我年轻的心吗？\n至少我未撒娇 没对寂静说谎……”\n——这宛若孤岛的街心花园 每天都会\n换一个流浪汉偃卧着嚼虱子 那么安详\n但今天好像没有了。“谁访问过这里？”\n他停下来 心里感到一丝奇怪的紧张。\n\n副本：奥尔甫斯的日子\n\n这些日子只能让蝾螈色胡须蓬松\n让窗前的槿木 因为汁液而忍住流星的\n骚动 自鸣钟依旧在报着时辰\n它的忠告 是胸腔中阴郁折磨的痛。\n如果我们能平静细数巴特农神殿\n黄昏的倒影 在挖土机开进花园之前\n在花园尚能被陈旧使用的那部圣典中\n你会拍着脑门 说疏懒是值得的。\n而今那些时日已联成宽敞、傲慢的大街\n筒形的工商大厦很是耀眼——\n作为其中雇员 请想象它是一艘船\n暗夜与细浪会把一切运返旧日花丛。\n“主任 昨晚我听见传真机有点异样\n好像一个老头在咳嗽 痰卡在声音里……”\n或许 你真该去广大郊野走走 散散心\n摘掉体内那不时发生故障的声带：\n那里落着加太基的雨？刮着泥泞的风？\n“让我们大声吼出心中的耻辱感吧！”\n一些灌木在熄灭 循着大地的跑道\n我们集聚此地 全身火炭般微微发红。\n\n6、卑微的拒绝\n\n或许只能算作原野上自生自灭的野花吧\n睡眼腥松的清晨 她依旧准时起床\n感到凉风正将微微虚脱的脸颊拍打。\n洗漱。依靠口腔里淡淡的牙膏香味遗忘\n梦中废墟。（奇怪的是舌齿间没留下一粒沙\n昨晚梦中曾吞下多少膻腥、肮脏的泥沼呀）\n晨光会穿越周围晃晃摇摇的一切的\n她想了想 在镜子前抿好最后一丝乱发。\n“总有人无限屈服于这看得见的生活！”\n人民南路。出售油条、豆浆的还未收摊。\n她在赶路中拖沓。（鲜花贩子进城多时了）\n…昨晚 空气弥漫着土星那忧郁、危险的暗光。\n“你还是走吧！”“你的拒绝究竟预示着什么？”\n身子精赤的他在瓦格纳的音乐中反复走动\n这困兽 因为咆哮而变得头颅肿大。\n“求求你 这只是每月例行的告假。”\n哭腔。（作为上司的他会突然喷出一口恶血？）\n现在她坐在生活要求她必须坐的皮椅上\n腰更痛了。“世界会收拾弱小者？”\n窗外越来越亮 似乎要把一切静纳。\n\n副本：与女娲相遇\n\n她将继续使用残留物与你的姓名。\n在层层推送的人流中 她是漂木\n（是一条商务繁忙的长街？某座古旧凉亭？）\n她胸腹间滚动着雨季的球状闪电、\n神秘树芯、汽车加油站蒙蒙的烟尘——\n当她口含五彩燧石潜泳于广大闹市\n注定有抟土和酒杯破裂的声响传来……\n而杜甫草堂为何要委身于落日愤怒的\n阴影？（蜷缩于成都西郊的一头幼兽）\n不会因为燃烧、诅咒而存在\n却耐心修复着言辞中已然松弛的音程：\n一个人在草堂遭遇暮色、茅屋的良知\n两个人因交叠的磁力猝然释放出清泉般\n激情……“她将继续使用你的名字\n使用失传的交谈，敞向茅屋、大海的梦境——”\n今天 我已把周身的鱼鳞尽数刮下\n在缓缓取出头颅中血渍斑斑的圆石前\n我想起她温暖的乳房、草堂的窄门……\n这可能是她教给我的一切：干燥时光\n游进了历史的黑洞 而一条巨大的剃刀鲸……\n\n7、铁窗遐思\n\n“树上不会掉下香酥鸭！”你嘟囔道。\n窗外树梢于硬石壁上投下盈盈暗影\n啤酒泡沫似的 有时尖叫几声\n有时又懒洋洋地窃窃私笑。这么多午后\n究竟要持续什么？生命的悲苦、骄傲、\n近处锁链正生锈 远方扬起了浩大的林涛。\n——假如此刻恐惧 一切细屑的\n响动均会停止 而一汪汪炽热的星液\n也将浸透衣袍。“必须祈祷之时……”\n“常有急燥哨音打乱事物的平衡？！”\n想起初雪。想起亡灵空荡荡的手套。\n这又意味什么？“我们头顶那森淼的棋局\n是否到了紧张读秒的时刻？”有人怀拥我们\n有人把我们象棋子一样随意掼下——\n漫漫午后身旁间或会有人昏厥\n他的骨头在昏迷中越来越细小……\n“可以做到的 或许是以河流的目光阅读\n《通向奴役之路》 并不执意领悟什么\n只是学点经济学 学点晦涩的时光技巧\n依靠它 你能把狂乱的大海移向树梢？”\n\n副本：赫耳默斯的见证\n\n一些清凉的圆石 一丛紫荆\n两三个身着阿迪达斯运动服晨练的人\n青江河畔 远处一片片卑微的屋顶\n仿佛流淌着 点点微曦中熠熠浮沉：\n一些事物在膨胀 另一些事物正轻轻\n检视涨至喉咙的灰尘。我感到颤栗\n川西平原上这个平凡得特殊的清晨\n我感到颤栗象一片锋利的阴影割开了\n周遭事物 并使脚下每一寸泥土含泪苏醒。\n我想 在这个精确旋转的星球另一端\n沉默的长椅上亦会有人感到这阵颤栗\n他可能刚从花团锦簇的私家园林除草\n归来 或者衣衫褴褛遮不住灵魂\n但我们都知道世界上有一名叫玛莎的女孩\n在奥斯维辛 她曾枯黄着小脸写诗：\n“…要节省…要把健康和力量节省……”\n现在 赫耳默斯的飞翼正寂寂掠过庭院\n它告诉我们：玛莎不在了 大地依旧和暖\n而尘沙的旋舞愈来愈急促的光影里\n我们 有责任承担她审视黑暗的命运！\n\n8、阴影持续地剥落\n\n阴影持续地剥落 剥落 手腕上的旧表\n即使再慢也无法更改血流的精确——\n在这里 唱诗班的琴弦变得湿润、响亮\n应和暗夜出乎意料的停顿 或者\n一群猎鹿人在落叶山谷燃起的堆堆篝火。\n（一百公里之外的小镇上 木钟合衣而眠\n它梦见了手腕上缠满蝮蛇花纹的养蜂人）\n阴影持续地剥落……南方地群星、磁石\n将使谁泛舟于暗处那湍动、温暖的运河？\n“似乎能被这个夜晚席卷而去。感不到\n风如何穿过幽深的甬道 却真的被移动了……”\n实际情况就是：厨房里的餐盘、锑锅\n都因你的提及而变成了静泊水中的月亮\n它们寂寂翘首于……“无限繁殖是可能的。”\n当那个暗中鼓捣一切的人唱起一首老歌\n你知道已被遗忘的神圣会晤降临了 你\n和他 以及每一平凡事物幽暗与明亮的交错\n都将流出同一种血：它是火光 是酒浆\n是你的罪 是万物的悲欢、灵魂的彷徨……\n“这个夜晚 它将使一切看得见的阴影——”\n\n副本：雅努\n\n让蒙面人在暮色里抱头痛哭\n让一座座街心花园佝着身子呕吐\n让鸭蹼者拥有的华艳服饰、巴黎香水\n触怒街角晃荡的兽类耳目吧\n让我们落座于陋室 默想河流\n默想平凡的婚姻缘何而专注\n让那些虚脱之人将手悬在烛火上\n并因此梦见雨水 梦见星脉的踌躇\n让群山隐没 霓虹照耀\n让上帝保佑那即将出栏的肥猪\n让市府大院在正义的体香中保持洁净\n让电车的辫子变黄、变脆\n让读书人觑见古希腊静寂的尘土\n让他嬉笑 让他在写作中保证：\n“要热爱 爱每一条街道和肉体的剧毒……”\n让七星瓢虫、大海、孤儿的结盟成为可能吧\n让灿烂色情成就褐暖的肌肤\n让我们在诅咒的间歇有机会洗去\n手上污渍 让风中的每一次抚摸\n都因辽阔的吹鸣、停顿而吉凶未卜！\n\n9、心跳\n\n斜阳还在将我们身边的一切映照\n裸墙上的模糊雨渍和蛛网\n巷口浓荫下那隐约可眺的古老石雕\n一对郊游归来的恋人穿过楼道发出 的脚步声\n生活的幽闭 使所有动静变得不可缺少。\n就在送奶人稍纵即逝的身影里\n有人意识到内心池塘开始荫凉了 并不\n急于表达什么 只有微澜和睡思昏沉的微笑。\n必然的缺失、收获。日子一天天持续\n天边那类似红色山楂树丛的燃烧\n将带来夜晚、变化和变化中的蜂巢……\n“生活里不可能出现什么意外的大事。”\n你这样安慰妻儿 有时也安慰前来闲坐的\n朋友。“甚至青草般的蒙昧都是必要的……”\n我们确实应相偕去长街漫步 假若\n穿过巷口时 平静的喜悦能温嘟嘟地浸润过来：\n“时间困厄 缓缓成就着热血自然的洗淘！”\n就在涡流般岁月矗起的浪尖上\n是否有人佝着身子强忍住神圣的泪水呢？\n你偶尔想想 象亡灵突然感到了一次心跳。\n\n副本：天梯建木\n\n成都周围缓缓上倾的土地上\n星落着一系列骨骼细密的菌状小镇\n（不能理解为随意撒下的棋子）\n我爱它们 虽然长年阴晦潮湿的气候\n已将其肌肤销蚀。它们越来越相似了\n在扩张着的城市那浑浊不清的鼻音里。\n数着年代 数着长空急邃的唿哨\n我的亲朋肯定散居在这些古旧苔瓦下\n他们的生存 就是压低帽沿\n辛勤翻耕那神秘制图人冒汗的掌纹\n这个制图人也悄悄掌握着我内心的风雨\n并让命运蒙昧地流淌：在成都和小镇之间\n我像个长头发的业余占星家卑微往返\n忍住腰痛 迎迓星流愤怒朗现的时辰！\n而寂静中有些变化又是多么温柔呀\n一头堤坝上嚼草的老牛、两三只风筝……\n我们身躯里的每一颤栗都因此而真实\n包括那个梦：参天建木正缓缓生长\n玄花黄实的建木 吸吮着浓浓的沉默\n它 要在这土地上扎下汁液迸涌的根！\n\n10、亡灵书\n\n“死亡是人身上的一株植物、一个神。\n星粒吱吱叫。‘大海’一词有凝固、献媚的\n血腥…”4月16日午后 读到上述文字\n仿佛被蛰了一下。你仔细检视置身的环境：\n一座市声盈耳的高校。邻居是位货币学讲师\n患有轻度精神分裂症。两棵高大、清瘦的木槿树\n掩映着窗口。（它们可否有别的命名？）\n室内的摆设很简单 一床 一桌 一椅\n两排书架 虽经清扫仍有点点滴滴的灰尘。\n特殊气氛来源于此室的前任住户 一个\n基督徒、文学助教 前不久因情杀而丧生。\n读到的文字也许是她写的（在塞于墙角\n裂缝的纸团上。）由于纸已发黄 触手松脆\n因此也存在另一种可能……暮色深深降临了\n你打开房门 蹩进那狭长、幽深的甬道\n“过来吧！”恍惚中拐角有棉花吸饱了水汽的\n声音。俄顷 手被牵至一更为隐秘的所在\n摸到蜂房、粘土、密密实实的草根……\n“是这样的 象片草原。”你双手惊慌退缩：\n那空无的波浪下 似有某物正奇异地苏醒。\n\n副本：成都光华村55号的塞壬\n\n“离开这些物什 你只是个闲荡者。”\n窗外搅拌机的轰鸣像是无形的大浪\n从建筑工地归来 一些干燥的尘土、\n噪声 混合在汗渍里浸满你的衣襟。\n旋开笔套将清冽的白纸书写吧\n你的工作曾救活市郊几个词语\n却无法规划愤怒和别处肯定存在的\n奇谲、茂盛。“海妖嘴唇青紫……”\n这几月 搅拌机的嗡鸣会颤摇一切\n而卑微的写作则加速了夜晚的自虐可能：\n是的 在同事们搬进新楼的时候\n那束疼痛的词汇将逃出破碎的语法\n“蜜蜂拿到了构成蜂巢的政治\n鱼作为鱼而游泳……”① 至于星星\n至于冰碛与玫瑰混合燃烧的下一次晚霞\n并不能撼动这一切。肉的迷宫长久存在着\n等着证实 等着波涛间抽搐的阴影\n“让我在这白纸的单向街上撒回野吧！\n一只金黄色蝴蝶静息于虚构的窗前\n而你们 是否有了开始哭泣的心情？”"
    },
    {
        "title":"识字课",
        "date":"2006",
        "content":"子曰：“视其所以，观其所由，察其所安，人焉廋哉？人焉廋哉？”\n《论语。为政》\n\n一：课前温习：\n\n《送鱼》\n\n绿树曲径。一眯缝眼孩童穿行于山水。\n肩左扛木杆长枪，红缨迎风飘舞。\n落霞绚烂。远处疾飞着白鹤。背后溪水声似有若无。\n右手草绳，提了仍横板竖板之鲜鱼一尾，\n约二斤。是的，这美滋滋孩童，\n领了母亲令箭，正徒步数里，去一山村小学，\n看望暴躁，却努力教人识字的父亲。\n\n二：窗外，两只青蛙咶咶叫\n\n壹：“此身憔悴，啊，我已饱读天下诗书。”\n瞧，这个深陷“诗书”美妇人的可怜人，差点精尽人亡了，还在水袖轻舞地……最后硬撑！相距百年，那时的“诗书”，竟可读尽？想来，其实也不容易。能放出这等话来，足见马拉美这厮比俺幸福多了——现在，又有哪个狂夫，敢如此夸口？！垃圾呀，现在所谓“诗书”的垃圾，咋就这样浩如烟海呢？即便是新鲜美妇人，也被臭烘烘或翻江倒海的垃圾，搞得满脸污秽了。\n瓦雷里亦有名言：“多好呀，经过一番沉思，终得以放眼远眺神明的宁静”。比较比较，便知法兰西这两位，皆喜做“收官”言。事实上，所有唯美倾向的家伙，都有这一手，可爱的、神清气爽的一手！但现在，假使有人如此放言，那他，如果不是不学无术的傻笔，就是可怜兮兮的脑筋，不幸被虚妄之火烧糊了、烤焦了。\n\n贰：“评论糟糕的书，有害人品。”\n这话，是奥登说的。对，就是那个才高八斗、诗技绝伦的同性恋说的。这话，究竟在多大程度上具有真理性呢？假使一位高人，掸着花子来评论一本白痴书，无论是吹捧还是挖苦，此话都对——评论者之人品一定会受损，或者，干脆说明此高人人品有问题。假使一位笨伯，评论了一本破书，奥登的话，则是一句废话——书之糟糕和评论者之糟糕，糕手过招，谁又能分得出谁糟糕了谁呢。\n时下汉语诗界，上述二状，不都是历历在目吗？\n就是奥登，还说过一些话，可能会气疯诸多颜色：“我根本不赞同庞德的政治观。我认为他发疯。他竟会喜欢那个讨厌的老无趣孔夫子。有一个人说的对：感谢上帝，只有一个国家选择了这么个无法忍受的笨伯作为民族英雄——中国”。嘿嘿，俺认为这个根本不懂东方政治的同性恋，这段话倒说得极为精彩。至少——从艺术角度言——其真理性，远远超过了关于评书的那句“谬论”。\n\n三：狗尾巴草的五次朗读——左右\n\n《胡》\n\n子夜叩关，可窥米白色灵魂？\n拉毛围巾斜掩左鬓。指尖梅香点点，欲煮沸\n汪汪翠绿的眼睛？\n\n想起圆月弯刀、裘马轻肥，叹谓难免了。\n试比年少之轻狂？更有新款手机，弹奏漫天霜雪，\n惊醒府河边 桃碧蟹黄的耳证人！\n\n国境线上，蒙面人刚刚捕获一只小红雀。\n她吞下K粉……山河踉踉跄跄，\n噫，这雪白、滚烫的，狂蟒般甩打鳞甲的脖颈！\n\n《虹》\n\n不是典籍轻轻舒卷的时辰，\n不是吐纳，不是！\n吾反侧良久，欲把冻疮比作良心。\n成都，细雪嘶嘶缠树，\n痒痒的，他奶奶的真痒啊，\n一滴花蜜从梅枝蹦下，\n步履凌乱，满地黄灿灿的。\n\n吹奏！羞涩之典律乱了？\n白发三千丈，终有填海般宏志可比？\n那瓜娃子，撅了乌嘴，\n细数政府与花蕊往复调情。\n瞧，胖嘟嘟的绿色小猪，蹿上树梢，\n闹烘烘也，谓之阳春，\n亦谓之：月姑指尖急飞的慧能！\n\n《渡》\n\n香象渡河！无所谓湍急？\n耶，公无之志可驱磐石？牵了胖乎乎傻蛋，\n嚼沙傻蛋，吃土傻蛋，每天都在橘红月亮上吞水银的傻蛋？\n即便是，头簪着灿烂野花，\n都牵过河去。牵了这狂吠的镜子，过去！\n\n谁道横江恶？栖霞者斜嘘MBA。\n数数，这八百万粉子头领，一千万浪里白条之猛男教席！\n裤腿火烧之际，津吏竟东指西指？\n那一天，这厮三次将手伸进你的破白褡裢……\n“或许，那里面，有块清凉的古玉？”\n\n《雅》\n\n报春花说话，明火执仗，\n一代又一代风骚剑客，渐臻于流沙。\n\n不可学庄周，课虚寂兮戏蝶。\n愤懑处，亦不可祭妖术，\n挺木剑，一夜间砌出青石狮吼之塔！\n\n抹抹鱼肚白，从短信溪流跃出。\n咬住星汉那热烈而模糊的，是一副钢牙！\n\n是的，吾乡乃这样一个奇异所在——\n有人暗自羞愧，嫩绿长流，\n更有人，为新鲜的大片鹅黄，嘻嘻哈哈。\n\n《野》\n\n泊莽莽兮，其意清高而有肥脂？\n\n花重锦官城，你开始飘荡小胡须之焦黄，\n与靓丽车模粗俗玩笑。偶尔，\n拖曳干草蓬松的双股，梦着溪畔归来，\n惊讶于苦笑都清澈了——\n麻布衫袖口，必定拂起呦呦鹿鸣之水滴！\n\n毕竟老了！毕竟将落齿于秋风，\n语病也叠出。而家国之痛，连呼：“侥幸也……”\n\n记录绿色奥运，需劲健笔力，如活塞！\n好在，那脏儿子已学会婆娑跌宕，鼾声赛春芽：\n嗨，睡在陡长的税率里，你也能\n哈哈大笑？他熟知纳斯达克，你不知。\n游荡于车展，其足尖轻捷，目光似雪。\n\n泊莽莽兮，其技也雕虫，其旨亦禁邪！\n可再读一遍：“永州之野，产异蛇，黑质而白章。”\n\n四：歇歇，走神者胡吹牛皮的时候到了——\n\n壹：“一切劣诗都是诚挚的。”\n被奥登讥为根本不会写作的奥斯卡·王尔德，竟然，说出了这么牛逼的真理，真、真、真tnnd！耶鲁倔老头布鲁姆，对此话也甚是折服。他表示：“假如我有行事的权利，我会要求把这话刻在每一所大学的校门之上，以便每个学生都能思考其中的真知灼见。”\n明眼人都看得出，布老头是在模仿一个古老的、极其牛逼的人说话——柏拉图——唉，那个关于几何学与哲学的典故。我敢打赌，布老头肯定不懂几何学，但这并不妨碍他自信满满地模仿柏拉图，而且看起来效果相当不错，只是，比柏拉图更罗嗦。如果不懂几何学就不能碰哲学（现在中国玩哲学的，又有几个懂劳什子几何学！郁闷），那布老头的意思就大约是：如果没有对意识强劲至艰深的认知、想象能力，你他妈的就不要对诗指手画脚！即使泪流满面的诚挚，也顶个球用！而奥斯卡·王尔德，这个花花公子，这个可以把衣领的细小折痕都穿出高山流水品味的时尚急先锋，确实没贡献啥子经得起时间检验的文学经典，却tnnd贡献了好几个这么牛逼的真理！\n真是，让人气绝呀。\n\n贰：“中国人有一种理论，认为厌倦过后便是热爱。”\n1971年自杀的美国著名人像摄影师戴安·阿尔布斯，说过这么一句既精妙、又瓜嘻嘻的话。这个出生于殷实犹太家庭的女人，痴迷于拍摄五花八门的畸形怪人的正面人像，且异常冷静。那些丑陋、怪诞的家伙，往往置身荒凉的环境，用坦荡得让人心悸的凝视，把观像者先是震一个趴仆，然后再轻舒媚爪，把你抓回去，慢慢地、细细地蹂躏。\n那个丑啊，真是“美妙”无比！\n我读这句话时，也有这种感觉。不知道她说的是中国哪个腿哥的理论。是道家的悟透“天地不仁”，然后，可以在群山之巅“三花聚顶”？或者，是透彻“白骨观”、比肩欢喜佛这样的佛学？哈哈，有点像，但显然又不是，至少不精确。\n经常会出现这种情况：东方的人和事，一经老外“翻译”，不管是精灵麻了的老外，还是憨宝老外，都会误读地增加些趣味。譬如那个有法西斯倾向的庞德，把繁体的习字翻得多么的有意思啊。有时，这趣味，会让自诩确切体证过东方的东方人，先是哈哈大笑，然后就缄默不语。因为，在这特殊的曲折反观中，那明显的误读和瓜货，竟然、竟然道出了东方“正统”里，隐含了某种特殊的晦暗本质！\n阿尔布斯这句话，亦属此列。想想吧，所谓相濡以沫！\n\n叁：“充满活力即为美。”\n这句关于地狱的警句，是布莱克鼓着眼睛郑重其事说的。他同博尔赫斯一样，对老虎身上斑斓、燃烧的花纹极其痴迷。可以想见，布莱克说这句话时，地狱乃一只丛林中奔跃、嘶吼的猛虎！它的恐怖，就是它的灿烂。当然，如果有人，眼神灼灼，要把这只虎翻译成马拉美的“终结之书”，抑或博尔赫斯的迷宫，我也没有太多的理由反对。\n毫无疑问，敏锐的认知、饱满的语言和创造的才华，这三者，共同组成了文学中“虎”的斑纹，亦即“地狱”的斑纹。消融于这燃烧的斑纹，当能体会出一种灿烂的本体论激情，一种销蚀骨水的“欣喜”——美，自当如此，亦惟其如此，古往今来，才有那么多不要命的呆瓜，厮厮然，投身于虎口。\n地狱从来都是令人战栗的。将来还会那样。本质上，它与人在性爱高潮中的战栗没什么不同。布勒东也说：“如果美不令人战栗，就不是美了。”这种美学理想，被他自称为“超现实”。显然，正是这一“超”，同时道出了本雅明那“震惊”美学的宫闱幻景和乡野本色。\n猛虎，依然在大地上游荡，并被时代粗俗地、口水滴答地视觉化。尤其是可以无限复制的电子影像，正怀着最终将其咔嚓的“险恶”居心，把布莱克的真理，模仿得淋漓尽致！此时，我们又该如何翻译它？甚至，能不能翻译它？\n或者，当眼神游移地，用仆人般谦恭的语气说：“宁静哦，宁静方为美”？\n\n五：课间休息\n\n《听》\n\n盛夏夜，浩瀚星空于头顶哗啦啦旋转。\n神秘之蓝色，统治这庭院，\n温凉、沁人。一孩童，四仰八叉躺在凉床棍上。\n后山闷热草丛中，野了一下午，\n红泥浸染腿杆，怎么洗也洗不干净啦。\n此时，父亲偃于藤椅，说《水浒》。\n到夜半，孩童会梦见后山插满旌旗，\n红泥，于身体的各个州府，热烈闹腾。\n\n六：眼镜老师在阴影里落座。炼金术课程。五种上下求索的安静\n\n《里》\n\n可深入虎穴，近窥腰身之斑斓。\n但不得用斧子，将这涌泉至天灵盖的一树青葱\n随意斫砍——溪流一样流啊，\n翩跹过多少岁月，多少不同的地方，\n此时尽聚于你闪亮之腿弯：\n呵，这热辣的，一树青葱的沸腾、嘶喊！\n\n“暧暧远人村，依依墟里烟”\n与君白首，灰袍大袖哪比得上嘬嘴啼笑的樱桃！\n皆非矣？皆非矣……昨日黄昏，\n你用牛皮纸口袋装回的那些圆乎乎之小捣蛋\n此时睡在冰箱中，更凉、更甜，\n更与那锋利、黑暗的斧子，摆在一起。\n\n何时开始？两根膑骨已并于一处。\n《论语》有言：“里仁为美”。这，我是笃信的。\n还笃信希尔维亚·普拉斯的虎啸：\n“吾知其底部，她说。我用粗大的根须知道它：\n此乃你不得不怕之物体。\n而我，不怕它：我曾经去过那里。”\n\n《白》\n\n梦见异象无数，仍无法更改\n那红色蚁群，于清晨薄荷味身体中，进进出出\n——饮下一杯热乎乎的牛奶，\n便会更汹涌！鸟鸣堪堪可以震碎窗玻璃，\n这，是否可谓：具体而微的冲锋？\n\n晨曦向来锐利。茅草芽般颤栗之小手\n泄露你昨晚的梦：一张巨大、隐约的脸悬垂西天，\n五官子虚乌有；中间横贯一墨线，\n竟被看不见之力量，弹得笔直……\n滚落床榻后，忙不迭翻古书。其上曰：白。\n\n南方浓了薄荷味。清凉挤压耳垂。\n唉，错误但有趣的解释是：\n这间歪公司，乃一万古般阴暗、潮湿之山洞！\n清晨彩蝶飞进去，傍晚飞出的是白蝙蝠。\n洞壁上，影子，始终比活物多一个。\n\n可是，我等仍禁不住诵读《硕人》，\n亦净手、焚香。窗外，一群刺青者正呼啸而过，\n他们懂得生之强蛮，穿了红肚兜。\n昨晚，嘿嘿，昨晚，有人梦见你沐浴于星湖，\n水花轻吠啊，簇拥雪团似燃烧的双乳……\n\n《圣》\n\n斜阳透窗而入。此处，火焰与长河的织锦。\n镜面上，寂静轻抑尘土的沸腾……\n安能随意喝高了，使群小之脏手，亵渎这一页又一页灿烂？\n安能 听任寂寞，束紧那妖娆青丝，\n并且，攥拳肮脏市政府门前，失神，又失神……\n\n探右手进去，向下：镜子里皆腐烂积雪。\n如此这般，细细经营，这混球竟于万古离愁别恨中，得了清静！\n“古往今来的大腿哥，像孔老二什么的，\n都不会做梦。”验一生横练金钟罩，于今日？\n圆滚滚市长也，下岗女工泪水波涛中，潇洒地脱身。\n\n失败者皆有梦，青豆芽拱出霜雪土层。\n爱尔兰之谢默斯·希尼，只是个爱挖掘的蓝眼白发农民而已：\n粗糙的长统靴稳踏在铁锹上，长柄\n颤栗着，紧贴于大腿内侧，结实地撬动……\n我们就爱这调调：那翻出的新薯，在手中，又凉又硬。\n\n《月》\n\n是日，绯红豪猪携清凉狼牙款款而来，谈山中诸事。\n席间，宾主恰恰，把盏甚欢。\n\n琥珀色酒浆，密密在舌尖荡了三荡，\n浮游眉间之银蛇，正捏着沙嗓子，齐诵《鳄鱼文》。\n\n仍有二事不解。一，落英偏偏就了横行之猪手；\n二，春日府衙，又亢奋，又多豆腐渣工程。\n\n引车贩浆之流，一日日撕碎圣贤。\n提了灯笼，巡游，群狐竟有翠绿、沸腾的肝胆！\n\n不多言！山中旧事，乃毛茸茸闷雷。\n抬起头来，烟花，照亮天上那块泪汪汪的苍苔。\n\n《青》\n\n扔掉这恼人的诗学、器具吧！\n铁丝根根乌亮。燥热，一天天发动着黄色肉体。\n\n吾囚禁于此、放纵于此，久矣！\n起城郭，举礼祀，更借一船东风，将汝之破产讽喻——\n\n锦官城花开无数，神清气爽之瓜娃子无数！\n你的身高，只比幼神少一微米？\n\n如果，一直呆在凯宾斯基，慢啜那微黑咖啡，\n又如何？会谈到到杜甫吗？抑或，杜撰一场连绵秋雨？\n\n其实，祖国之证券商，早唤你“青青小宝贝”了。\n捧起失败者头颅，一如捧起疯长的野草。\n\n而脐下朱砂，如此润滑。慢慢咽下她吧。\n向东，幻象的明月！汇聚多少野蛮、悲伤的蜜……\n\n七：橡皮擦不见了。突然的哭泣。\n\n《捉迷藏》\n\n多久了？眯缝眼孩童藏匿于谷仓，\n从里面一块块扣好木板。板面标有数字。\n如此，从外面看，不会有半点破绽：\n以前捉迷藏时，咋没发现这好去处呢？\n寻人之伙伴，在外面，大声咋呼吧，\n这一次，休想再把我从藏身之所骗出来！\n谷仓，暖而暗，陈年微尘翻涌着，\n嘬鼻闻之，恍惚是热乎乎的糖炒板栗\n——去年，父亲外省串亲戚归来，\n额头，亦隐隐散发这热烈、神秘的气息\n——谷仓的暖与暗，当是孩童的亲戚？\n只需如此藏身于周遭黯淡之物，\n孩童，就能同微尘喜悦、绚烂地交谈？\n直到幻觉中，与那谷仓融为一体。\n渐渐地，一个时辰过去了。同伴们\n终于捉不出这孩童，也只好疑惑着散了。\n那时，眯缝眼孩童，刚于兴奋、疲倦中睡去。\n谷仓中，他已忘记外面的一切——\n直到星空垂下盛大凉意，笼罩这世界。\n孩童母亲，经过谷仓时，突然听到一阵阵\n焦急、恐惧、带着哭腔的捶击声\n——谷仓的木板，仿佛就要擂破了：\n“……我在这里！妈妈，妈妈，我在这里！”\n\n八：红泥课桌。“我沉思我的肖像……”\n\n《米沃什词典》（西川、北塔译）中有段话让俺怎么也忘不了，一想起，又忍不住偷偷傻笑。瞧，米沃什坐在宽大的书桌跟前，稍微挺了挺阴影中嘎嘎脆响的脊椎，算盘珠珠般兴奋的脊椎，秉笔直书：\n“我沉思我的肖像，它浮现在别人的仇恨之歌中，浮现在别人的诗歌和散文之中：一个幸运儿。事事顺当的那种人。不可思议的狡诈。自我陶醉。爱钱。没有一丝一毫的爱国情感。对祖国冷漠于心。卖国只卖个手提箱的价。衰弱无能。一个关心艺术而不关心人民的唯美派。可收买的人。失算者（他写了《被禁锢的头脑》）。不道德的个人生活（他追逐利用女人）。蔑视他人。傲慢自大。等等。”\n哈哈，米沃什就是这样写的，但更是这样写的（我保证。华沙米格尔大街153号的一间阁楼，从左往右第三个饰有圣像小浮雕的栗木书橱中，至到21世纪末期，还保留着他微微泛黄的手稿）：\n“我沉思我的肖像，它浮现在数世纪后的口耳相传中，浮现在大自然的青山绿水中：一个蒙受圣恩的人。诸事完美的角色。不可思议的智慧。自尊。理性清澈。没有一丝一毫的狭隘情绪。将祖国深藏于心。不懂得如何算计：即使全世界黄金堆起来，也买不走他21克的灵魂。心肠太鸡巴柔软了。一个视艺术为生命的人。常被弱势者感动得一塌糊涂。极端勇敢（他写了《被禁锢的头脑》）。风流倜傥（热爱美人、歌诗、醇酒）。风度卓尔不群。不肯媚俗。如此，等等。”\n成都平原的秋风，轻轻翻动着微黄的手稿——昨天，一种奇妙因缘，已使它摊开在我弥漫着回锅肉蒜苗香的床榻上。仔细端详，其字里行间，有些蓝得不易察觉的小小凸起，像神秘的星宿。我赶快找来密写显影药水，折腾了好久，才看清楚用达芬奇密码密写的，是下面一段话：\n“很明显，这就是我，Czeslaw Milosz，哪怕我的对手，那些隐藏在时间长河中的对手，要在我身上打击那些他们想象出来的弱点，这个人，依然是我。我沉思过自己的所作所为：这些特点，可以确认。”\n\n九：黄昏盛大。致敬或迷糊\n\n《数豌豆》\n\n柴灰温热。八仙桌斑驳。水缸安谧。\n晨曦像小偷，似乎比谁都熟悉厨房的细小物什。\n眯缝眼孩童，正蹙眉盯着粗瓷碗中\n青幽幽的豌豆。装得多满呀！非得数清楚？\n是的，父亲出门前是这样说的：\n“可考耐心了，简直就是一场战役。”\n数吧，数吧，1粒、2粒、3粒、4粒……\n每数一粒，都能清晰听见：这青幽幽之火焰\n从指尖溅落另一碗底，发出了\n低微、悦耳的叮咚声——随手捡起\n一枚石子，扔进浩瀚的湖水，也是这般动静。\n可是，日上三杆了，孩童还没数清楚。\n他急呀：总共，究竟，是364粒？还是365粒？\n——很多年后，这眯缝眼孩童，\n仍会跌进数字迷宫之陷阱。清凉黄昏里，\n他常常喝着浑黄小酒，一边憨笑，\n一边，把这数豌豆之情景，细细地，品评。\n\n十：乡村电影放映员降临学校，谈论想象力。\n\n壹：嘿，想象力！\n众多学识渊博的人物，或眉头紧锁，或面色潮红地谈论着想象力，却无法让自己屁股底下的小板凳，立马真切飞起来。只有笤帚，才是他们飞行的利器，而且是在意识银屏上，在哈里·波特嘀嘀咕咕的巫咒之后。\n事实上，人类关于另一世界的想象，在寻求价值差异性的同时，似乎从未摆脱个体或平庸、或抓狂的“身体”属性。庄周梦蝶如是，《西藏度亡经》如是；《神曲》如是，《聊斋》亦如是；《自然哲学的数学原理》如是，以太、黑洞亦如是。有种说法：牛比的想象产生现实。这句话，可用现象学的方法复述为：要命的想象，皆可还原成身体的一次梦境。\n文学历来以想象力开发为己任，否则，这个世界、还有这个身体，都将是难以忍受的。《艾丽丝漫游奇境》作为儿童身体想象的范例，并未涉及成人世界身体之顽疾。换句话说，若非故意幼稚，一个成人，其心头软肉，不会在艾丽丝那里得到真正慰籍。大部分成人作家，想象力都极其平庸，通常被吹捧为想象力标兵者，只是将汹涌的荷尔蒙胡乱挥洒而已，似乎到处都是丰乳肥臀——嗨，这并非关于身体的新景观。它，仅仅是一场低俗的洞洞舞会，或门票低廉的脱衣舞秀。\n极少数作家、诗人，能够以清新之风，深入到想象力晦暗身体的深处，完成一次真资格“想象”。博尔赫斯写过一个王子的故事。王子（文本中的一个“博尔赫斯”）想娶一位“世界之外”的女子为妻，博尔赫斯决定成全他，就让巫师（文本中另一个“博尔赫斯”）“借助魔法和想象，用栎树花和金雀花，还有合欢叶子，创造了这个女人”。\n关于女人来源，这是我读过的最清澈的想象了：栎树花、金雀花，还有合欢叶子！难道不是吗？比起那根有名的肋骨，如何？而泥点子，那些脏兮兮的、胡乱用绳子蘸些泥浆甩出来的泥点子，当然就更不能比了。\n博尔赫斯这位女子，显然保持了身体在在场性——栎树花、金雀花，还有合欢叶子，从植物隐喻的意义上，你可以追溯至深，在那里，一个美人身体，正温暖而美妙地波动于你蓝色意识的触须——毫无疑问，这个美人，已不是你逼仄性欲的可欲对象，那浑浊的荷尔蒙泥浆，已经不能再饿捞饿辖地攫取我们的意识。确实，这“世界之外”的女人，又与我们如此贴身，似乎，你我那看不见的血液中，她正佩玲叮当地奔跑。\n我不知道，博尔赫斯少年时代的性事故，是否与此想象的杰出相关。可怜的小博尔赫斯，妓院中的博尔赫斯，当父亲硬是把一个妓女塞进他怀抱时，肯定吓瓜了。成年后，家族性的眼疾，是否又进一步加深了他与这个浑浊世界的疏离？也许，恐惧之余的博尔赫斯，心里正暗暗窃喜：哈哈，盲目的黑暗，你来得正好……\n\n贰：嘿，还是想象力！\n人类个体的想象力，不可避免地受制于身体经验——其地理风物、历史隐痛，将成为身体梦境的“检察官”，甚至，就是潜藏在想象力染色体中的致命螺旋。陈腐的鹦鹉学舌，公共浴室肮脏暗花毛巾的隐喻刮擦，通常是平庸作家的撩拨手段。而一个作家独特的想象力，必然与此拉开距离。在关照、偏移、对抗之双向撕咬中，他贡献出生命的流水与暗室，有时，简直是“挥刀自宫”呢。为了那般？难道不就是为有朝一日，能在文字中，浇灌出“身体”的灿烂隐秘！\n俺曾留意过作家们描写make love的文字，说实话，这最能暴露想象力底裤颜色的“殿试”中，大部分乏善可陈。《聊斋》语境中，蒲翁本来是可以发发飙的，但不知为什么，他先生完全显得像一个呆瓜。还有比狐仙更适合发飙的题材吗？可惜了！就是《红楼梦》警幻仙子那一段，如果不考虑结构上的必须、精微，单就想象力之爆发，也贫乏得紧，不过一个俗人意淫罢了。就是被很多人称赞的老嫩士和杀得，俺也觉得像衣衫相因的穷人，或者疯狗咬骨头。倒是亨利·米勒，有那么几段华章。\n第一个让俺觉得灰长灰长有意思的是卡夫卡。这个极度害怕迷失又极度渴望迷失的竹竿，这个定了三次婚，最终又哆嗦着逃离的家伙，那个事想必不会丰富。在《城堡》中，他安排K与象征权力、形上力量的克拉姆的情人弗丽达不由分说地make love起来：\n“他们在地上滚了没有多远，砰地一声滚到了克拉姆的房门前，他们就躺在这儿，在积着残酒的坑坑洼洼和垃圾中间。”“他们两个人像一个人似的呼吸着，两颗心像一颗心一样的跳动着。”“K只觉得自己迷失了路，或者进入了一个奇异的国度，比人类曾经到过的任何国度都远，这个国度是那么奇异，甚至连空气都跟他故乡的大不相同，在这儿，一个人可能因为受不了这种奇异而死去，可是这种奇异又是那么富于魅力，使你只能继续向前走，让自己越迷越深。”\n哈哈，你看看这关于make love的想象力，好一个清新脱俗了得！你能说它不是真实的、“身体”在场的make love吗？显然不能啊。但这又仅仅是两团肉（你所能想象的这两团，或那两团）在那里蹦察察吗？显然更不是呢。这丝毫不带毛耸耸恶俗的“欲望”及其想象，精妙之处在于：驱逐了庸常意义上的公共身体（哎，许多人的身体，可悲地、只剩下被编织的公共性了），却让卡夫卡那真实、卑微、镌刻着“暗疾”花纹的身体，赫然在场！也许，观念意义上达致此等境域，并非不可能，但同时拥有干净、精确的语言，能让此“想象”完整、坚定地“出场”，恐怕就难上加难了。\n这方面，第二个让我葱白的作家是胡安·鲁尔福。不为别的，只为这厮极其令人信服地描绘了两个死人、两个幽灵的make love。是的，这个腿哥，不可思议地干了这事！在《佩德罗·巴勒莫》中，他把这事干得漂亮极了。不信？你尽可放出眼珠里挑剔的猎犬，把那书，找来瞅瞅。\n\n十一：放学了，兔唇走在平行的田埂上\n\n《囿》\n\n秋风，缓缓系紧微凉的襟扣。\n抬首向上，山腰清朗有序：\n那挑出红漆斑驳檐角的，是望云亭；\n而沾染游仙体温的浮尘，\n镌刻着猎狩、狮子气息的浮尘，\n被谁掬于掌心，然后又轻轻吹散了；\n不远处，一丛神秘火焰的阴影里，\n恍有翠苔缠足之石凳——\n你前生悲苦，曾簇拥了暗喜，\n盘桓此处，梦想一步步\n将山顶登临。想想后世，不免沮丧，\n亦不禁勇蛮。黄昏，一条、\n又一条溪流，从热烈群山中奔涌而出！\n修辞，贡献着她的诚意、矛盾。\n\n《回》\n\n惊世未必可以骇俗。俺看见：\n东门，一妙龄女郎，正在卷乘凉的篾席——\n其形象，曾是温热曲线，\n旋转，于篾席上留下粒粒淡黄的盐。\n嗨，此篾席经纬，被时间那咸猪手编织之前，\n也曾于浩瀚林海，翠绿地嘶喊！\n\n也是帕耶罗珀花毯？遑论一箪食、一瓢饮！\n——淡黄圆月，无声照耀东门：\n唧唧，复唧唧，蓝波浪，绕地球精确地绕圈圈呢。\n无论绕了多少盘，都不厌倦。\n俺记起，小时候，多么蔑视酒池肉林！\n老师一遍遍教读：“倬彼云汉，昭回于天。”\n\n俺那藏着花苞苞私货的妙龄女郎哦，\n来，将这星云，这满地狼藉的混球，一一席卷！\n\n十二：第二天。交给眼镜老师的两篇作业\n\n壹：《气》\n少时，嘻笑哄闹之间，若有“噗哧”声闷出或脆响，我等顽童常齐声高唱：“屁，屁，屁，屁是一种气。打屁的人，洋洋得意；闻屁的人，提出抗议：今后打屁要注意……”如此童年经验，让我对“气”字的形构不免胡猜：腹内九曲回环，如肠形蜿蜒；更似有上端尖嘴嘬嘬，尾间有物喷吐上扬、弥散……\n形象倒是形象，但如此解“气”，当然错至爪哇国。不但我等错了，连博学的专家许慎都搞错了。《说文·气部》：“气，云气也。象形。”朱骏声在《说文通训定声》中为其纠偏：“此气象天地间氲氲之气也”，虽不明朗，但已近源流。事实上，气字的甲骨文作“”，与数目字“三”很易混淆。它的本义是空气：上面一横代表天，下面一横代表地，中间那一短划，表示充塞于天地之间的无形存在，即空气也（非有形的云气）。到了春秋战国时期，其形构发生了变化，上、下两横均改成齐侯壶，三划都弯曲，篆文规范作“”，这与后来的“气”形，已相当相似了。\n空气，气息，气流，水汽，体气，元气，生命力，物质力量，精神力量，皆可在恰当的语境中作为“气”的语义。汉字“气”的使用历史，尤其是在中国传统诗学中的使用历史，反映了汉字思维的一个特点：从物质的、生理的、感观的世界向精神的、心理的、非感观的世界延伸，但在那个非感观的甚至是抽象的世界中，最初对感观世界的指涉，依然完好地保存着。由此，汉字的精神世界，总是语涉两端，呈现出不被二元对立思维所羁绊的气象。\n空气无形，但可以被感知，其途径乃生理学意义上的“呼吸”，运作于“呼”“吸”之间的，是既外在于身体又内在于身体（设想为流转于“经脉”）的生命能量，这能量，当然也是充塞于天地万物的能量；如若呼吸停止，生命便不可避免地走向死寂。《孟子·公孙丑上》：“敢问夫子恶乎长？”曰：“我知言，我善养吾浩然之气。”这里，“气”已经有不受制于意志的意思，它只能被“养”，被积累。在朱熹那个由“理”构成的世界里，“气”是纯之又纯的活动元素。\n中国诗学的源头（谢赫论画，专有“气韵”说），一直回响着“气”的生理感观指涉。夫子删定诗三百的时代，当有吟诵（唱诗）与诗文合抱，诗是不外于这吟诵的。借由嘬嘴吟诵，“气”（既是物质的，又是非物质的）被引导出来，形成影响听众的“风”：“上以风化下，下以风刺上，主文而谲谏，言之者无罪，闻之者足以戒，故曰风。”（《诗大序》）此即风化之文化内蕴也；中国传统诗学中愿意把文本视为行进中的演奏、视为时间中的事件，皆仗于愿意相信：气，能赋予文本活生生的统一性。相较西方诗学将文本视为制作品、视为织锦，总之，视为非时间性的给定的“客体”，这，真正的是大异其趣。故而，曹丕会在《论文》中信心百倍地说：“文以气为主，气之清浊有体，不可力强而致。譬诸音乐。曲度虽均，节奏同检，至于引气不齐，巧拙有素，虽在父兄，不能以移子弟。”故而，叶燮会在《原诗》中强横地宣称：“惟理、事、情三语，无处不然……然具是三者，又有总而持之、条而贯之者，曰气。”\n于是，依汉字思维，任何事物，皆有其“气”。天有气，地有气，人有气；心有气，运有气，仙有气，神有气；就连鬼，也有“鬼气”。任何一种“气”，皆同时指涉物质与精神、有形与无形两个不可分割的世界。以陶潜《饮酒》之五为例。“山气日夕佳，飞鸟相与还。”这里的“山气”，不仅仅具指山中空气，而且，它也指（不是引申）处于活泼泼运动变化过程中的山体、山事在与诗人的交流中沛然流泻的非物质能量。正是二者的交响濡染、相互生成，我们才会毫不心虚地赞一声：真乃浑然一体也！\n\n贰：《象》\n一体积庞大之动物。字形上，象鼻、象牙、象足赫然可见，亦似脱体而出。然其只是象牙、象鼻等，不可独自认作它物，需由其整体方能确定意义，这个整体就是“象”。故汉字中，“象”字除指特定动物象外，亦作形象解，亦作表示整体之体（从人从本）解（大象无形）。近人用抽象、具体二词翻译西语，按中国文化论，已有不得已割裂汉字之感。如依汉字思维，象即是体，具体乃蕴育于“抽”象之内（那些象牙、象足等），如无象，实无可“抽”之处。可见，抽象、具体并无分别。再感象之汉语读音，宏亮、圆润、高亢，实有活泼泼之和于开阔的气象。\n《易经·系辞传》：\n子曰：“书不尽言，言不尽意。”然则圣人之意其不可见乎？子曰：“圣人立象以尽意，设卦以尽情伪，系辞焉以尽其言。\n《周易略例·明象》（王弼）：\n夫象者，出意者也；言者，明象者也。尽象莫若言。言生于象，故可寻言以观象；象生于意，故可寻象以观意。意以象尽，象以言着。\n上面两段引文，可以见出“象”字在古汉语中的使用特点。首先，“象”被置入一个认识论链条：意—象—言—书。它处在“内”与“外”的边界上，既是完整的，又是特出的；既是抽象的，又是具体的；既是形式的，又是本质的。换句话说，“象”在打开一个内在世界的同时，一直保持着对内外两个世界的呼应和能动的警觉。其次，“象”字的使用，尤其表现了中国文化思维的所谓“有机整体”观，那个认识论链条也是一个有机生长链条：任何一个范畴，都不能孤立于其它以骈偶形式出现的范畴对子流（共时与历时）。这个有机生长链条，可以一直追溯到所谓“太极”或“天地造化”，于是，一个美妙悖论就不可避免地出现了：在一个字、一个词周围，丰富而歧义跌出的“回响”与强烈精确的具象性感受经验熔铸在一起，这，或许就是“一字一世界”的真实内涵。\n现常用“形象”一词，实际上也包孕着汉字使用的时间刻痕。我们已经习惯于从“形”见“象”，因为“象”皆出于“形”嘛，无“形”，又哪来“象”呢？但古人并不这样理解。《邓析子·无厚》篇：“故见其象，致其形；循其理，正其名；得其端，知其情。”很明显，“名”是“理”之表，“端”是“情”（事）的初始，依照行文逻辑，“象”应该是“形”的雏形和未完成形态，是“形”未定形前的暂时面貌。可以这样说：初“形”乃“象”，终“象”为“形”。故而，古人有“未形惟象”之说。《楚辞·天问》：“上下未形，何由考之？……冯翼惟像（象），何以识之？”显然，如果不理解古文中“形”与“象”之细微差异，我们就根本无法体会到屈子“向天之问”的分量。"
    },
    {
        "title":"事实诗",
        "date":"20090123",
        "content":"用一个事实反对另一个事实，\n这很容易；如果存心挑刺，\n会更容易。用以色列反对巴勒斯坦，\n用现在新鲜的爱，清算旧情；\n古老的颜料，来自特殊植物的萃取，\n或者矿物质；现代有魔术，\n可凭空变换出缤纷，甚至战斗机；\n这一切，尚未涉及清凉天才对\n复杂的厌弃，也未涉及大地：\n一个板块，总是对另一板块保持着\n挤压的蛮力；假如说到长空，\n说到头顶那广袤的征战之地，\n地外生命，也许早把它当磁盘使，\n早晚格式化，然后丢进蒙尘的工具箱；\n我们言语，体内涌动细小江河，\n奇特的幸福，昂起头，吵得乌喧喧的，\n有的要在长空书写“……理想”，\n有的，则已写下“露水”、“梦幻泡影”"
    },
    {
        "title":"世相诗",
        "date":"20090820",
        "content":"工资袋，薄如一张纸，命更薄。\n严格了讲，比对酸碱度\n时髦试纸，婆媳关系，铁定是\n人性高分辨率之雷区——\n摸着石头过河，丝丝缕缕，\n虾子牵挂出波浪形长须，\n配合合同法，家庭也是当铺或银行。\n盛世光景，辉映着长庚——\n流泉、蛙鸣解释避世，独眼恶魔，\n轻易就得手了大理石意志。"
    },
    {
        "title":"书架",
        "date":"201512",
        "content":"有时，我站在高大的书架前发愁。\n粒粒星宿。发情的植物。一捧捧灰烬。\n随手翻书时，发现自己，真是个\n暴君！但又被它们，它们背后的他们，\n精密塑造着，包括，某次夜游\n断电的空白，以及发丝清澈的弹性……\n“激荡情怀的事，让盆骨宽阔。”\n也许，世界会承认得相当勇敢，\n终究，我在烟消云散后留下了刻痕：\n一条饥饿的舌头，卷曲着朗读，然后\n消失……只是，它卷走某种秘密物质，\n似乎从未存在的肉身，卷走了什么，\n如繁星间缝隙，卷走一地水银。\n“麋鹿，刚在水面描画了眼影。”\n门反锁，热风，一直想阻止此事的发生。"
    },
    {
        "title":"水",
        "date":"20050605",
        "content":"寻隐士不遇？寂寞、苍郁的松树下，\n风吹拂山岩之清凉——\n隐士们，仿佛一排排看不见的绿松，\n胸怀鳞片般黄铜云纹，羽化了？\n或者，落落大方，敲响锣鼓，\n给那数度煮沸的锦官城，\n一次次送上圆润、沁人心脾的美人！\n她们，有着广阔的乳汁，轻轻着火的\n枕木、车轮。瞧吧，瞧吧，\n这尤物、音叉，会呼啦啦奏响\n奔腾的落日、无垢之善行……\n\n绕城之水喧嚣着，经日不停，\n食指于时间的黑灰烬中，闪亮拱动。\n风中小树枝，也动了动。\n是的，我所理解的水，是民主，是暴行，\n是今日晨跑时，迎面撞翻的弱智仙人……\n当酒浆翠绿，浇灌白发三千丈，\n我便能看见你的心，看见你的来世，\n像看见月亮上的一粒芝麻。\n当然，我更看见了清凉的环形皱褶，\n一波又一波嘲笑。嗨，嘲笑，\n孩子浮于暗处，炫闪温顺、野蛮的眼神！"
    },
    {
        "title":"水果诗",
        "date":"20090124",
        "content":"今天有点累。台历重新放回\n抽屉；一堆苹果中，混入一只鸭梨；\n我们相互冲洗。我迅速老了，\n不再嘲笑图钉，或打孔机；\n我享受清水冲洗黯淡的骨头。\n其实，水并不比我可靠，\n更不可靠的，是一阵阵鸟鸣。\n素朴名词之间，也有细菌？\n更何况她是鸭梨，苹果是你……\n这，喝完银耳汤的我，一一指认，\n凭着舌尖的颤绕、气息——\n“来，大家多冷漠，就抱多紧！”\n想想，换代词嘴唇，说出死亡，\n词语能否轻松些？实际上，\n我兴奋，有绣花针惊醒的成分，\n它深深埋在古老基因中。\n它要刺绣更多花蕊？也许，\n想变成铁棒吓唬你们？或者，\n变成一杆秃笔，画乱云？哎，\n谁真有灵魂？上面究竟绣了什么？\n是的，“神圣”可赋予苹果，\n鸭梨呢，则与“放纵”相称……\n真正的形容词是肉眼看不见的，\n但可被某些词照亮，如\n动词的“日”，照亮水果刀\n洞开的缤纷。当然，若学鸟鸣，\n你们就不能在叹词喘息中看见我，\n能看见的事物，只是另一个：\n滚滚雪白交叠坦陈，随意在\n火焰上，炫耀原始、撩人的本领。"
    },
    {
        "title":"水诗",
        "date":"20090224",
        "content":"你说你是水，要淹没我。\n你说：任何事物都曾是水。\n微光无言，春风摇旗，\n真希望那是真的，如此就没了，\n没骨没肉没呼喊，没了……\n看啊，那马路杀手，开着大巴，\n直接撞进这里的酱油铺子，\n鸡、鸭闪得比惊呼还快，\n泼洒一地的液体，亮闪闪的。\n但话真得说回来，这里，\n我身上，有块神奇的蛮荒之地——\n茂盛你，迎合你，碎裂你。\n其实，再次发出短信时，\n我回想起微烫的前夜，\n月亮很大，窗外蓝雾缕缕，\n躺在一整天都没人坐的沙发上，\n一如躺在寂静发亮的水面。\n慢读一本书，关于交谈，\n它用了锦葵被明月照耀的形体。"
    },
    {
        "title":"说说话吧",
        "date":"20050214",
        "content":"说说话吧！斯日既逝 又不要命地重临\n为何？身上铁索如沙崩散 又在朗朗白日勒紧！\n\n看那优伶 青衣 出出入入的焚心\n红色电话机 蓝色大海 小小戏剧激扬着骨粉……\n\n千秋乃一微响？料峭春寒拨弄新月之肥痣\n举手、侧身、灌酒、呆傻：\"衾枕昧节候 蹇开暂窥临\"\n\n今晨啊 请在窗玻璃的雾气中画一座岛屿\n请破浪而来……你 悄悄脱了人形 更学会了笃定？"
    },
    {
        "title":"四重奏",
        "date":"",
        "content":"整天，雨在铁皮屋顶\n痛斥生活的贫困\n整天，落日像砍断的手腕那样流血。\n——德里克·沃尔科特《另一种生命》\n\n一\n\n从梦中醒来春天是怀旧的好日子\n仿佛一只恋爱的蛱蝶自动侧露着颤栗的翅膀……\n噢梦在延续纸张上醉醺醺的粉红色泽\n在蛱蝶的呼吸中展开再化为莹白……\n劈啪乱响的树空气中轻轻闪烁的幽径\n那笔直孤傲宛若绿色童年蓦然撞入幽暗的\n薄冰：我看见两只大雷鸟叫声尖利\n拖着银灰的尾翼和淡淡的表情几乎是\n同时它们从相反方向掠过暗红的屋顶\n然后是模糊的异香渐渐远去却更加清晰的阴影……\n谁是谁感到一只有力的大手掀开心中的隐秘甚至伴和着\n花籽在大地深处炸裂以及柔软的丝绸\n从饱满的乳房悄声滑落——而梦境是如此短暂呀\n仿佛面对擦肩而过的大雷鸟它幽兰的翅膀\n煽起一股旋转着上升的气流——你来不及思索\n来不及掂量感动的后果：“是呀春天\n万物在枝头摇晃我看见了时间的熊熊大火”\n\n当写下这样的句子我被自己深深感动\n就像大雷鸟被渐渐转青的森林感动\n但随之而来的是巨大的遗憾：就在心脏轻轻掀开的\n瞬间我已脱离春天的真相脱离真正想要\n表达的事物。这就像面对满腹苦水的爱人\n我想说出一切却不知说些什么——春天\n应该更加清凉吧。春天该是一个辽阔无边并在星光下\n升起的牧场或者是脸庞微微向上扬起的花枝——\n时间的另一花枝缀满几乎没有重量的露水\n在洁白的羊羔身上隐藏……但这一切能够说出吗？\n不不善良而专横的爱人呀\n让我们踏上簌簌而响的草径以手扶额\n仰望群星在天空飞驰并让时间里纷飞的花粉\n轻轻覆盖内心的荒凉：哦沉默就是粮仓\n就是雨水中绵延并坚持到最后的液体的力量！\n当它沿着春天的叶脉潜入梦境我能说什么呢？\n爱人满腹苦水的爱人我能说什么呢\n\n那么我要写下这样的句子：“潜入时间的花枝\n对那个遥远花园的想象使身体微微向上浮动\n并痛感向下的重量”——这重量如此隐约\n仿佛漆黑的深夜一朵梅花把爱情的门扉叩响\n一场大雪将桃花心木门窗擦得锃亮……\n而春天春天依然胡闹着尘土中奔忙的人儿呀\n像一阵滚烫的重金属音乐解开鲜艳的衣襟\n露出洁白脖子上那道难以言喻的刀疤：舔吧\n像一只小狗抚慰主人的脚踵：轻些再轻些\n甚至各自实现对于孤独的设想：你抒情的厚嘴唇\n比樱桃更艳那重新撕开的刀疤正沽沽地流血\n仿佛潮湿而猛烈的快乐直接把你送入天堂——\n天堂里的身影呀散发着精心挑选的芬芳以及\n悄悄扩大的沉重和彷徨——噢春天\n一对对人儿乍合乍离像一对对野兽东躲西藏\n春天浓郁的芬芳象血一样沉入时间的肺腑\n迫使多情的人儿担惊受怕且日感凄凉\n春天每一怀腹里都有一头恐惧的母鹿春情动荡地摇晃！\n\n而春天的森林不摇晃大雷鸟不摇晃\n它那美妙的大翅膀平稳地发出沙沙之声\n仿佛一面丝绸在空中徐徐飘舞且不断召示着\n遗忘：“童年能够预料什么呢？被风随意处置\n却顽强地挣脱向下的引力以致假装飞翔”——\n童年是轻的就像那颗闪烁不定的玻璃球\n随手一扔便会逃得无影无踪或者\n年轻的树不谙世事情不自禁地长高有了忧郁：\n不不！我一点也不记得童年的事了！你尖叫道\n我宁愿假设自己是一株蘑菇在星光下\n自由自在地观望着雪山把细胞分裂——\n是呀孩子分裂即成长即告别纯洁的想象\n现在是春天了让我们一起把皮肤割开\n看看牛奶般的树汁是否依然流淌…\n…然后我会写下：“是的就是羽毛也有重量”\n\n二\n\n到了夏天花朵和群兽都进入炽热的阶段\n像月光引起了海啸群兽的心脏和花根\n以及目力所及的各种浆果都坠胀得难以忍受\n几乎就要爆炸却力图在阳光下羞涩地低下头颅：\n他妈的！我们放过了春天这条骗人的花枝\n也就是引狼入室将自己置于烈焰的火口！\n但那个清凉的时辰谁又能抑制内心的感动呢？\n就像现在圆圆的树叶被热爱、后悔和臆想充满\n仿佛年青的脸庞、通红的不可触碰的脸庞在大街、\n陋巷以及窗帘背后震颤、飘移最后大失所望：\n痛呀事物深处的毒液被我们唤起\n煤气、灰烬，还有不动声色的精神病人\n正沿着木纹和水碗的裂痕向我们汹涌而来——\n是的热烈的盛夏当我们大半截身子陷入地面\n时间猛地加速……“战争到了一触即发的边缘！”\n\n或者换一种写法类似于盛夏残余的机智\n随便地游击丰满的少妇抑或营造一种\n神秘巫术的气氛：“木纹在旷野里燃烧\n不可控制的重呀是怎样置换了意外的幸福？”\n让我回到那个激动人心的天才时代吧人人渴望自由\n且身体力行高举绝食的火红大旗占据着高地……\n而歌颂针对幼稚的儿童——噢悲壮的时刻\n谁领导着斑驳的页岩、幻想的云母石把孩童歌颂？\n——你还记得吗？那焦急的歌声曾使你彻夜难眠\n仿佛我们都患上了夜游症并加入合唱：\n黑夜呀我们的情人请快快酝酿身体最活跃的部分！\n而今就是那一部分闪烁着白雪的冷芒\n像一次不愿提及的失败和人生教训——盛夏是\n遗忘的好季节呀。娇美的妇人人生的学者\n在情人面前机械地褪下连裤丝袜仿佛\n动作越快就越能避开遗忘的追杀！\n\n更有袅袅的青烟在屋顶蒸腾。我没有忘记\n最沉沦的时节也是嬉戏的好时节\n好像谁都可以在游戏中获胜——瞧一个魔术师\n宛若远古的神祗解除了诸般游戏的禁忌\n他说：奔跑吧别让旁人抓住你们的私隐！\n当汗液和无边的虚无开始在各个角落蒸腾\n你要随它飘起来体会迷醉中难得的幸福——\n这蒸汽、这虚无又是多么炽热呀像一次偶然的错误\n你会告诉我喘不过气来吗？不，不！\n别后悔只有人生的大师才能体会热烈的错误\n只有古板的情人才会向时间低头认输\n瞧吧夏日的长空很高却几乎没有飞鸟\n树木、岩石以及村庄都被热气笼罩着\n像一块琥珀裹住沙粒的巨响像一个斜坡\n承受着快速沉沦的马车重量。也许这个炽热的\n时代一种别样的事物正缓慢地开始成熟\n但有什么比晕倒后的第一声轻叹更真实呢？\n除非遁入时间之外的花枝除非在普遍的\n淫荡中渐渐培养出羊羔和岩石的觉悟……\n\n而已经长大的儿童依然感到不可抑制的坠胀。\n他整夜梦见紫红的葡萄、绽裂的石榴\n还有比初恋情人更为浓郁的桂花芳香……\n但他依然不敌日益强大的坠胀啊——\n他在大街上纯洁地走动直觉到一生就要结束。\n是的谁没有这样莫名其妙的时刻呢\n就是树木也会偶尔在寂静中轻轻晃动——那么\n我该写下这样的句子了：“已经长大的儿童\n认定幸福是一种模糊。他拉下粉红的窗帘\n一面痛苦地自虐一面思考着清凉的春天\n是怎样出人意料地滑入夏天的成熟”\n——苦命的孩子我为什么要流下伤心的泪水\n以致你心头出现了一个极端险恶的错误？\n也许是我制造了词汇之间的相互纠缠、迫害\n你只能疲于奔命且无端地蔑视自己……\n而时间的另一面孔羞惭地通红\n当盛夏的树荫再度测试着我们的深度"
    },
    {
        "title":"四行",
        "date":"20070820",
        "content":"幽闭于室，和自己吵架，狠狠吵。\n吵它个天翻地覆！直到孤独耻于理你。\n\n幽闭于室，同自己恋爱。必须爱。\n暴徒啊，请爱那春江春雨、闭声闭气！"
    }
]