[
    {
        "title":"螃蟹的合唱",
        "date":"",
        "content":"你的螃蟹在夕阳下，挥动钳子\n你去跟它跳舞\n另一只螃蟹从洞穴中伸出巨钳\n夹住了它，你的螃蟹\n完全没有抵抗就被吃掉了\n你是局外人，涨潮了\n“螃蟹们都是沸腾的扁圆的狮子”\n你和你已经被吃掉的螃蟹，也加入了合唱"
    },
    {
        "title":"螃蟹的牺牲与永劫轮回",
        "date":"",
        "content":"坐在码头上，我回忆着刚发生的一切\n逃出学校以后，几个人越过居民区\n穿过一条秘密的小道，踩过潮湿的\n松软如蛋糕的软泥，我们进入一个秘密的军港\n我们划了一条无人看管的军用救生船，不慎\n遗落了备用桨，在水兵晾衣服的大炮的掩护下\n登上舰艇并去了厨房，吃了炸鱼之后\n我们成功返回，因为小得像会隐身的矮人\n没人发现我们，这时一只螃蟹落在\n我的伙伴手里，他以不可想象的残忍\n迅速扯下了它的双钳，还有所有的脚\n我说你在干什么，他说，送给你一个纪念勋章\n我把接近四方形的它，放在口袋里\n回家以后，它还活着，眼睛就像玛瑙做的小灯\n它说没事小朋友，谢谢你在几十年后还记得我\n它说不要难过了，所有勋章里都有伤痕\n在绽放，你知道吗，我们见面之前\n曾有一个多么动荡的年代，以至于你成长的时候\n乐观情绪几乎无法避免，甚至传染了你经常梦到的\n陪你长大的猫，以至于你几乎不能理解\n你父辈受过的惊吓和打击，现在你明白了\n时空缠绕出的怪物不会放过任何人，关于故国的回忆\n可用来吓唬半夜哭闹的小孩——你走后不久\n成千上万的螃蟹，陷入了海藻灾难性的红潮\n海水像喝醉了一样，迷幻的夜光\n让我们集体发疯，家乡在一夜之间变成了屠场\n你聪明可爱的章鱼，失去了记忆\n去城市下水道里挣扎求生，在那里还保存着\n一些可怕传说的原版胶片，关于自相残杀\n关于集体互害，关于把一袋袋社会毒素浇筑进\n沿街的灯柱与交通岗亭——但我现在很好\n我要感谢你在父母熟睡的时候，回到了海边\n把我放回水里并给我重生的祝福，让我有机会\n变成我物种的预言家，再次讲述未来的神话让螃蟹们\n继续生存，我想告诉你不要再迷惑\n你的感觉是对的，我们都曾认为自己是\n历史的迟到者，迟到之后没来得及看清现实\n就被裹入一轮浑浊的波浪，后来我们发现\n不是迟到而是来得太早，万古长夜还没开始\n我们欣赏了一道乐观的彩虹，很快各种灾难\n与个人层面的毁灭，都变成不存在的前历史\n愉快的童年记忆，就像我们被钓起以后\n模仿鱼类用尾巴拍打地面的响声，清脆啊\n绝望啊，人与螃蟹与行星的寿命，限制了我们\n去见证永劫轮回与零的反弹，我们茫茫的\n战阵沉落了，又陡然飘升，现在是更微小的元素\n组成的提图斯·卢克莱修·卡鲁斯歌舞团"
    },
    {
        "title":"螃蟹给圣人的谜语",
        "date":"",
        "content":"成为圣人之前\n走投无路的他去了海边\n一只微小的招潮蟹\n把他引向雄伟的巨象般的海岬\n去周游列国吧，孩子\n一只帝王蟹给他建议\n去办个学校吧，青年\n一只珊瑚蟹提供了方案\n去研究命运吧，老先生\n一只面包蟹现场在水湾里演示了\n沉浮，换气和优雅的小跑\n更多的螃蟹朝他走来\n为什么直接给我答案，谜语呢\n他问斯芬克斯这是什么意思\n斯芬克斯说，在我们之间\n不断折返跑的送信人，已经倒下了\n所以，我亲自来了，给我个喘气的\n给我个敢说话的，我给你谜语和活下去的希望"
    },
    {
        "title":"螃蟹与海星",
        "date":"",
        "content":"行走在水上思考太阳奥秘的\n铠甲有浮雕风格，肩佩贝壳勋章的螃蟹\n下潜，狙击前进在水下\n呼应云之韵律，遇险时旋转起伏的海星\n它们的物种与生死之辩论\n持续到了几个月之后，伤残再生的海星\n围攻了换壳期间的螃蟹，大潮下的\n安提耶坦之战，鲍罗金诺之战，长平之战\n眯着眼睛穿便装的螃蟹，异常放松地\n沐浴在两种选择之间，五星分食还是自然漂走\n回到各自的世界里，幸存下来的\n都是喜剧人物，舞蹈家，螃蟹和海星共处的一刻\n各自保持最大限度的动力与克制，与遗忘\n头顶无名的大鱼，送来并带走最终的和解"
    },
    {
        "title":"螃蟹与较好的当代启蒙",
        "date":"",
        "content":"我们敬畏的象王，我们不敢直视的\n多头飞蛇之王，最终会给平凡的蚂蚁吃掉\n当象王只剩下一只巨足，多头飞蛇之王不知去向\n只留下一尊树林深处潮湿的雕像，螃蟹来了\n它来自一个远古的民主社会，没有领袖\n有自己的网络也跟我们建立联系，它不去海滩上\n建造复杂的蚁穴，偶尔免费住进沉船的陶瓷\n它的顾问是金字塔的设计者，它的理想跑道\n是一座献给阿波罗的日晷，它举着夕阳\n迎面进入百慕大的风暴，就像持灯斜行的信使\n每一次归来它都神似日本将军，静立在港口边\n随时为潜水者拨开海草，像一位退休理发师兼职的\n导游，带我们去看海马和鹦鹉螺赌博，它的好友\n是不知名但有奇特韵律感的宇航员，它礼敬的神\n经常在海底放一把火，也许那是乘坐飞车的\n阿胡拉·马自达，也许那是我制造的潜望镜在反光\n改革开放初期，我并不理解书报亭里的杂志里\n混有圣书的极度歪曲简化版，某个故事的碎片\n则来自神殿里已经消磁的手镯，坐在一个港口的\n静谧夜晚，我看到一条约有六七斤，跟小狗一样重的鱼\n缓缓滑行在空中，一个小伙伴散发海苔的味道\n与外星人的眼神合体之后，造就出的螃蟹朋友\n扶了一下眼镜，跑在封面上占据了真实的一角\n我们都得到了它平凡，而且拒绝着长大的符咒"
    },
    {
        "title":"螃蟹与鲁迅的纠葛",
        "date":"",
        "content":"涨潮的沙滩上，鲁迅正在研究一篇螃蟹文\n在波浪永远抹去这它们之前，鲁迅记住了\n下面的文字——\n为何要颓唐地拿着武器模仿我，这还不如拿着\n一瓶醋更可怕，你站的地方很快变成一条海沟\n卷入失去平衡的泳者，你射向大海的箭矢\n被发成海参，将用于教育出新一代懦夫\n帮着褪皮的老一代数钱，卖掉部分同类再无原则\n无对象地练习媚笑，这帮海淀区土校\n衙门口的教员啊，最擅长以你的名义搞真人秀\n你真不如退一步，你真不如多抚摸小动物，\n或者会合出埃及的八仙瞒天过海，至少来到我的\n前海，像我一样跟你对立而有趣地\n看清人类未来与地球未来之间的矛盾\n那不可调和的矛盾盛开如九重葛\n如罂粟的应许之乡；我怕你？开什么玩笑\n你的后代低头拥抱自己影子的时候，都是你的影帝\n自生自灭烂在你脚下的孔乙己，也飘飘然\n抱起倒下的安泰俄斯，一劳永逸让他无法\n重获勇气，这时海边的贼船都远去了，焚烧英雄遗体的\n大火堆已经变成旅游景点，戏子们唱垮了戏台\n还用谁来补刀吗，那么多沙滩上仰泳的猪\n求生求死皆不能，让我都没法站脚\n来，你指一条奇妙的逃路来吧——\n遭劫般的鲁迅，后退着转身跳纵在涨潮的礁石丛中\n暂时安全后惊魂未定，悲恸着开了瓶1953年的崂山可乐"
    },
    {
        "title":"螃蟹与品达的竞争",
        "date":"",
        "content":"大潮中的你们各自举起\n心目中的颂歌，它是月亮，云朵\n滑翔伞，不明飞行物的爆炸，日蚀\n\n与底比斯人品达的竞争\n因为品达的缺席，而派我来代替\n中央帝国的我，站在山顶，使用筷子\n夹起月亮，云朵，滑翔伞\n不明飞行物的爆炸，日蚀，这场淘汰赛\n与一场海啸同时，与气象局的毁灭同在"
    },
    {
        "title":"螃蟹与秋天的蜗牛",
        "date":"",
        "content":"简单说，它们俩成了朋友\n夏夜忙于钢琴独奏的螃蟹，乘一道极光的祝福\n来到初秋海边雨后生长的\n蜗牛身旁，开始了比慢的凝视\n各自携带标尺的行进，都留下了影子和水滴\n透过小而圆的它们，可以看清\n死亡的每一个细微动作\n气息的每一丝染色的荡漾\n啊，洛尔卡被谋杀时橘子的味道\n是谁杀了洛尔卡，如果我们问\n是谁杀了他身边的斗牛士\n会得到同一个答案，既确定又无解\n是他们杀了洛尔卡，白蜗牛叫喊\n是塞戈维亚织出的网捕获了极光\n螃蟹的应和是法雅的见证，一丛黑莓的解体\n一只金鸟无数次消失，惊奇之树上\n飞往南方的巨翅蝶，用大斧拦截了蜗牛般的子弹\n蟹钳冒充的弯刀，在它们临时组建的剧场上\n螃蟹是黑蜗牛，蜗牛是无声的洛尔卡\n少年曼努埃尔·奥特加（绰号蜗牛）继续歌唱\n月光石做的拱廊，就是我们进进出出的\n剧场，螃蟹被死亡惊醒，洛尔卡惊醒，蜗牛\n惊醒，像三枚杯子站在秋天，组成一个环形的噢"
    },
    {
        "title":"漂流瓶中的老陈之歌",
        "date":"",
        "content":"去墨西哥拜访老陈，我长得像\n阿兹特克人的同乡，民国著名军阀唯一健在的\n后代，曾在大陆间跳纵如飞的老陈\n如今安静地挥手，一名保镖背着枪走开\n夜色渐深，一盘淋醋的碎苹果和小虾仁\n放在我们之间，算完命陷入沉默的老陈\n\n上次遇到他是在旧金山，不知是谁\n预言了每次会面，白天他在唐人街帮厨\n晚上他把一天的收入，全部赌输\n像一匹孤独的骡子，更早的一次是在巴黎\n我们回顾了战争爆发，他带领几个潮州人途经越南\n再来法国开出租，拉开车门我们一见如故\n后来我又梦到了他，在一座孤零零\n光秃的大山下，开了一家老陈餐馆\n\n隔一条街就是未来的海，有一群海豚\n像子孙后代，集体巡游着，我和老陈举杯\n打开贝壳，会看到一层层简单而神秘的数列\n而漂流瓶打开，只有海水和它想呼吸的空气\n写好的信呢，信里的诗？我想起旧金山戏园里\n老陈和我听得一片茫然，人们的唱词无比费解\n夹杂着洒落在路上的方言，漂流瓶里\n真有记忆也会忘记，然后呢老陈，我们去哪里"
    },
    {
        "title":"平行世界里逃亡的惠特曼",
        "date":"",
        "content":"一\n歌唱一昼夜璀璨反世界里\n惠特曼之歌的我和我自己\n是一首关闭了百万宇宙的反绝句\n生命中每一次醒来，都封存在我眼睛里\n现在重放，惠特曼未来的玩偶\n就是我，他被漫长旅行磨损到\n游丝般的身躯倒栽向我，然后\n他喷气式的庞大胡须，迷乱了我的视线\n\n二\n乘回风载云旗的惠特曼\n从漫长的旅行里跑出来\n跑进没有测量过的时空，他的原型\n是谁，是古埃及乌云漫天的乌尼斯\n跨越了火焰岛来的王与神\n品尝众神瑰丽心肝的乌尼斯\n而我们的历史是吃人的历史\n这个不需要起源，只需要树人给作证\n三\n我也是旅行者，我的诗人先祖\n沿着一个个驿站，从国家心脏\n骑马向林邑瘴海进发，有时候就像我\n停车在新罕布什尔的林间，在路旁\n我们每逢小神皆拜，无论是能量耗尽\n熄火之前的惠特曼，还是午夜怒飞的\n泽西怪物，我们都耐心给予尊重\n是出于神话的协作，也出于现实的需要\n四\n那么，小神惠特曼\n如今是一尾，刚捞上来的深海游鱼\n捧在手里膨胀成球，爆碎之前\n拥有了星辰，愉悦\n和一眼望尽的知识，我用来测量\n反物质与归墟，一棵树与一个反革命教堂\n什么树什么宗教，并非无关\n但早已遗忘，但我歌唱千思，他歌唱万绪\n五\n小神惠特曼，你悬崖下\n小船残骸般打转的微笑\n是蒸发在野藤中的明珠\n是自相矛盾的，非玫瑰与玫瑰的秋千\n是你在催促我，跨越人塔与人链\n去空袭的现场，去人潮暴动的波浪里\n化身我和我的精灵，你和你的惊颤\n歌唱把我们的菖蒲和豺食花，磨成细沙的履带"
    },
    {
        "title":"菩萨之歌",
        "date":"",
        "content":"苍老的洛神，在南天\n挂上散落的，爱的文书，像风搅雪\n也像纸风车，那是跑的最快的\n\n落入空海的镜球，与旧爱痴缠的\n游戏；当扑翅的小红花，在古山水里褪色\n他会转体并折光，吩咐风力的王子\n\n诵读两卷忏悔录：他是停止监听\n远远的世界，并切断千手的青虫，去谜团里建国\n\n在高潮中毁塔，走在蝶鱼穿行的玻璃上\n如果，他是这样一个解救者，为你选出\n\n春梦中最柔和的，嗜血的禽兽，前进在碎牙的岩洞里"
    },
    {
        "title":"七步上天堂",
        "date":"",
        "content":"七步上天堂\n所以，每一步都要走\n不能走错，往上走\n慢慢的，走上去\n在天堂，好好休息\n别想我，别想在地狱觅食的我"
    },
    {
        "title":"七步诗",
        "date":"2010",
        "content":"日常生活的主席台，让白煞星\n乘坐电椅陷到楼下去了，让我来问候你们\n纠结万分瘫软在地，遍地都是的社会毒瘤\n\n你们不是过眼烟云的虚妄，你们是对这永恒大笑的\n拔地而起的垫背之城，压倒我的求爱，让我披上有毒的战袍\n\n我转变的颜色，强迫我自锁喉咙，我的问候\n是这炸弹自拆算不算自我销毁，是玩刀的兄弟簇拥着我砍火"
    },
    {
        "title":"七箴",
        "date":"",
        "content":"土人作歌，如鹰如鹯\n系统崩乱的鸳鸯，棒打亚里士多德\n\n呶呶咈咈，鄙夫摇喙\n钉头锤与无人性，轮流拷问无人机\n\n如螫如蠽，老奴蠕蠕\n土邦溃堤的泫沄，随时扫荡野蛮人\n野蛮人就是我们，滚翻在浪上的\n浮标，彩灯与铜坠，来世还是野蛮人"
    },
    {
        "title":"祈祷",
        "date":"2001",
        "content":"我看见王道士\n坐在布中祈祷\n\n啄木鸟，嘟比嘟比嘟，这简直是给\n树写信，让我和溪流\n一起绕过田野看见湖和树林截住\n\n一辆呜里呜里呜，天知道\n“这是什么车啊”，王道士摸着它的角，就像是魔鬼爱牦牛，就像\n哑巴……爱迷鹿\n\n布做的云，我做的王道士，捕获新车以后的牛和鹿\n再祈祷"
    },
    {
        "title":"去武道馆的路上——偶遇乡村演奏会",
        "date":"2011",
        "content":"有两个农人，今生不幸梦游到此\n一个像保罗西蒙，另一个是尼尔扬，我们之间\n\n向晚而灰蓝的三棱镜，纵然破碎\n他们也不是老虎，我也并非犀牛，互相投身\n\n链起彼此的存在，他们忧愁在西边的田畴\n他们将伴随我的斜月，升降于树上的歧途\n\n金色光圈里的来路，似已烧尽；星际的暴风，飞鸟投林如鲁莽少年\n跌倒一般前进，我看到雨滴未坠，听见远海——带硬刺的\n\n小磷虾收养着眼泪，吞噬他们的巨鲸其实也在逃生，涌向空手站立的我们\n在闪电的碎蛋壳，莲花，与这深渊的雏形之间\n\n在飞草盘旋的曼陀铃里，仍有五种办法，回到未经演奏的音乐\n正如未尽的爱，可以退回无序的微尘，让我拿着画框，也有凌空渡河的瞬间"
    },
    {
        "title":"人貉祈祷文",
        "date":"",
        "content":"新型连弩，愿你再现设计者的惊怪\n洞穿发射者而不是我\n追捕者转身，下一轮追捕者资不抵债\n挥网奔向你而不是我\n这一刻啊倒向下一刻的烟柱，纷纷入海\n其中的飞灰一点就是我\n也是千万信使之一，急急坠去深冬采摘\n峭壁之蜜与远古自由的沉彩\n帆船的囚牢升入铁甲舰的密室\n最终也是尘埃，还在维修中不舍得崩坏"
    },
    {
        "title":"日记颂歌",
        "date":"",
        "content":"失落的日记你在哪里\n我在河里，我在这里\n你想知道什么，我想知道\n我的一生是否有趣，你的一生非常有趣\n有多有趣，特别有趣，真的吗\n是啊，你知道你现在哪里吗，不知道啊\n你怎么找到我的，我并没有找啊\n你怎么知道，我是你失落的日记\n我并不知道，也不知道你在哪里\n假如我有一本日记，它一定是丢了\n它就是我，但你是谁是日记的主人吗\n我不知道啊，我能看到你吗，不能啊"
    },
    {
        "title":"散曲",
        "date":"2011",
        "content":"你走在不论怎样的某街上，想着\n又能如何的明天也有夜晚，也不知道是梦中\n\n雄强的焦大遇到了镜子里，那傲娇的小王子\n还是跳井的哈姆雷特，化身观天的矿工蛙鸣在，这寂寞的\n\n多语症之中，随你怎么想到半身不遂，总是夜未央"
    },
    {
        "title":"莎士比亚小镇",
        "date":"2013",
        "content":"在更远的未来，在阿巴拉契亚山脉的深处\n小镇上的居民，像木盒里的静物，回忆着十六世纪的航海\n\n从环球剧场的火焰出发，来到这里已经力竭\n睡前的老人，在冰凉的桃花间，向我挥着手倒下，我沿着小溪\n\n穿过一叶叶倒退的时刻表，支起他们无法转身的背影\n必有凯撒，必有哈姆雷特，跟我默默交流，互相放过\n\n沙漏的低语，淹没观众席的狂吼，对面山上印第安的猎手\n也是呼喊的镜子，他的筋骨脉络，如羽龙受损的命运\n\n如果扑向我，不知谁是留下的灰烬，万变不测的时光\n据说也叫时光机，推动仿制天体的木球，让大匠如砍废的螳螂起跳\n\n让杀死毒药的猛药，治疗漫长的说教，让他们重新上演\n阴谋成就阴谋，屠宰见证屠宰，在洪水袭击之际划出，无法泅渡的鸿沟\n\n下去坐在小镇的街上，他是我来时的记号，面对自己也语言不通\n预言无法实现的人物，如我耳中暗笑的小人儿，随机炮制巨响的真实"
    }
]