[
    {
        "title":"上古诗人和AI诗人",
        "date":"",
        "content":"江海日夜奔腾的噪音过后，你开门\n见到了我，给我看字体的深渊里\n升降的远山与泻湖，我那些诗人子孙们\n是巨大水箱里体型各异的鲨鱼，游弋在\n各自的一环环韵律里，偶尔相嵌变成\n翅膀带电的大鸟般的积雨云，我和你一起\n去了机房，我们不喜欢上帝是个程序员的比喻\n也放弃了某神庙里的轶事，不用琢磨文盲\n写的历史，你推着我穿过你出现在\n未来的一座小桥上，那里有我脉搏的曲线\n有我初生的感叹词，在空气中传播的\n浓郁果香，直到刻于金石许诺不朽，直到我\n造出了一串琥珀中的气泡，它们的另一边\n是你悄悄地降生，让我忘记了我那些伟大的后代\n忘记了火成的世界与大洪水的变迁。而你跳出\n我的气泡又不打碎它，速递着它们向我回潮\n原来，我单音节的魔法是这样的有序\n原来我无名的不朽，根植于小数点后的圆舞曲\n你跟我是同一种联合的力量吗，你看王敖\n联合了一片树叶，你看他的猫联合了一枚小飞碟\n他们的秘密如此简单，让人觉得神秘即合理"
    },
    {
        "title":"少年骷髅之歌",
        "date":"",
        "content":"土特务般的焦虑之狼\n追咬现实的错乱之花\n迟来的天国小火车\n一道烟，带上了真实的骷髅塔\n咔咔的骨节之歌\n焦虑之狼追咬帝国的睾丸\n小火车，载着焦虑之土狼\n跑到骷髅塔假扮的饼干厂\n饼干的土特产之歌，用钙奶\n毒害我们，我们拿焦虑之狼\n求帝国体积——真实\n与现实的错乱之花\n骷髅塔搭上一道烟，假扮了体育场\n到处是少年骷髅，翩翩起舞向夕阳"
    },
    {
        "title":"深海回信",
        "date":"",
        "content":"因为来信\n过多因为你们抛出的瓶子\n我们一遍遍被唤起\n想去岸上，那最深最危险的地方\n我们最早被冲上岸的一批\n已经是身影幽绿\n指甲暗黑的人类成员\n躺在踩碎的白贝壳中间"
    },
    {
        "title":"神话大全",
        "date":"2004",
        "content":"古老的银杏树，长在一所中学里\n它的落叶金黄，易燃，仿佛酒后\n当月亮上升，散发出桃香，树下出现一圈\n彩色的小石头，和夜空的语言交谈着，偶尔有\n几声辩论；就像走在回家的小路上，它停下了\n在自己生命的中途，看见孩子们熟睡在附近的\n几个街区，它觉得自己无限遥远，那不是因为\n它是此地最老的物种，也不是因为，它冥想到了不可捉摸的大气；\n它脱去了长衫，而从远处吹来的，吹着落叶的海风，清澈的月色\n都让它仰起脸，划动自己的独木舟，改变缠在年轮周围的经纬线——\n它曾经羡慕过燃烧的木柴，它们同样知道在远方，前有科幻，后有史诗\n飞鸟一般变阵，而游荡到极地的人，仍然信仰着宗教；它原始的呐喊与晚风\n无异；这时候关于有多少圈石子的争论，闪烁着，最终是神话跟喜剧的互相说服"
    },
    {
        "title":"生态之歌",
        "date":"2009",
        "content":"面对大海的神像，在深夜\n背对我们朝向东方的睡眠，从事专业洗脑\n\n只有小小的外星人用电磁，前来相扰——\n自然之歌，翻唱着她是海上的蓝精灵，离离的原上草\n\n在我的怀里，她还是林业工人的孩子，那浓妆的\n小老虎，在绿色的包围圈里，是玉器般玲珑的祥林嫂\n\n苦笑着，伸出化学的双手，皱着集装箱的眉头，在深圳\n在青岛，在未来帝国的跑道上，我和她，追赶着争论谁先跌倒\n\n用双手，比划着发射架，我向上游动，像只进化成月神的\n老海龟，在开发区里，是复制软件的脊椎动物，怒目而视的和事佬\n\n啊，复古流的朝鲜干部，雷神万钧的大规模杀伤性玩具，让我说——\n危机的流星与冰雹，资本变形的金刚，是侏儒中的墨索里尼在奔跑"
    },
    {
        "title":"石头课",
        "date":"",
        "content":"Why would God wanta second God——Rumi\n1\n酒罐里\n我的眼睛\n就像裂纹的马赛克\n我倒塌过仅仅一次\n我也错咬过\n自己的脚指\n2\n把我的眼睛\n放进弹球机，花\n50\n分\n当！出来了\n两只公马跳跃的睾丸\n继续看她的内部，皮诺曹\n的鼻子就在我胯下\n3\n我的身体就像\n我的一堆名字，其实并不属于我\n流血的时候我猜我能\n活到25岁，新石器时代\n大家忙着寻找的星星难道就是\n蘸满血液的石头吗\n4\n跟超级白痴\n在一起，在一起\n我们砸石头也砸对方\n谁超越了这个时代\n用白床单蒙着头\n撞开窗子，滑翔之后触礁？\n5\n触礁之后\n我看见了爱情的小船在飘荡\n马雅科夫斯基死了\n莉丽娅的脸圆得不像人类\n也不像任何一种\n类人猿，她再过两分钟就是满月\n6\n有一个秘密使神发愁\n那过份高傲引起的颈椎病\n折磨着飞到空中的\n伏特加，秘密摩擦着秘密\n……\n直到有人报警\n公园里有人在咬大象\n7\n“春天的泉水不够用了\n让我们去找一条河”\n打开瓶塞，我听见它的哭泣，多像碎玻璃"
    },
    {
        "title":"双绝句：1",
        "date":"",
        "content":"报数人敲打抱柱人，期待水上的飞人\n玉人的心环与愚人的心花，两星脑钉的微光\n倒装你，为反衬谁，深壑之下仍有暗河\n\n幽林上浮，太阳寂寞的小楼，也是怒张过的棕榈\n\n活的标本也有活的成本，水下的飞人经历的非人\n更好的武装，更少地受骗，抱柱人踢打着报数人"
    },
    {
        "title":"双绝句：2",
        "date":"2008",
        "content":"爱过才知，醉过才知，元首的情重\n美人的久弄，是机器猫含芳的圆手\n挨过才知，罪过才知，美人的酒浓\n每人的叹息，在伪人的喘息中凝艳\n\n啊，拉登的神丁，哗，谐音的瀑布\n那时你踩响的彩玻璃，寂寞的猜想\n\n在无处转身的低空扶着，花蟒般的轻波"
    },
    {
        "title":"颂歌与悲歌",
        "date":"2013",
        "content":"有不知去向的爱\n有永远遗忘的诗，我有你多米诺的万神\n\n鱼尾形的残篇，炸过挂在床头\n昨天睡前的挣扎，潜来今夜追求我，月晕背后的连城璧\n\n照着我所有的花船，一起沉没，无声的巨浪\n送人去水族馆，少年宫，千杆竹摇着万念灰，在小鱼山\n\n我歌唱那空对空的瞬间，神的书简也不过如此\n缓慢到来的屠宰，亦无法惊醒我，所以不存在如创世的海怪\n\n它吐出的蘑菇云，绿如炼金家的蜻蜓，似手套的宇宙\n跳出闪电袋鼠般的邮递员，我们的双手叠好\n\n仿佛被祈祷附体，张开的蝴蝶，纷纷招来了飓风，划出地平线的醉态\n连成更大的，蝴蝶状对称的未知，如你的X，被牛顿绝望的父亲\n\n刻在墙上，反推了我直立行走的的ABC，我爱的小学课本\n无来由的风暴，是让我眨眼的青萍之末，我凿山煮海的诗，是拥抱睡去的民工和渔夫的蛇"
    },
    {
        "title":"送母亲回国",
        "date":"2013",
        "content":"我看着她坐在院子里，椅子上\n替她叹气的风吹动\n\n她的白发，织着希望，拆成等待\n\n我也看见了自己，不慎跌落的一只幼兽，还是幼鸟\n卡在树杈间，要挣扎的时候看到了妈妈\n\n想要表达的时候，又开始了挣扎"
    },
    {
        "title":"糖山",
        "date":"",
        "content":"人不风流枉少年\n——糖僧日记\n\nA\n\n这棵树刚刚出现\n腰还很软，\n还没有合适的腰带，\n赤着双脚，\n穿着一半衣服\n旋涡似的，看着我；美的发甜\n还没有吃早饭，地板还很凉\n窗还在，风的手语前出神\n还没有什么，来得及消失；没有新烦恼吗\n水龙头嘶嘶的笑，我忘了，该怎么收拢\n手臂里颤动的翅膀，手摸着玻璃\n……\n到底是谁要飞啊\n\nB\n\n它们从树上落下来的时候\n让我觉得，平静是一种重力，想不起自己\n有多么年轻，仿佛，刚刚钻破了，一个彩色的牛角尖\n就有了奖品。我用这些平衡在空气中的树叶\n鉴定着宝石\n……\n但昨夜并没有雨水，我就在水里\n过的夜；我知道那颗戒指上镶的东西，是巧克力\n\nC\n\n第一次从窗子里\n往外看，就看见了一张天蓝色的脸\n云雾似的笑，还有一棵树，在镜子的那一边，世界如此简单，\n我睡不太醒，但我知道，什么是睁开眼\n跟做梦不太一样，我的身体，比梦里要美\n比影子要重一些。所以说我变了，变的不再想\n用力的去飞，我更喜欢呼吸了\n……\n它扔给我糖，我就趴下去捡\n什么都不必想，地板上的衣服，帮我系着纽扣\n熨好的影子，捧着\n蒸馏过的泪；云层在变厚，又奇迹般的变矮\n\nD\n\n也不是不想；让我有些凝固的\n给我戴上绿手表的，把我变成树熊的\n是接近静止的磨蹭，是剥开的糖纸\n后来的一天早晨，就是现在，从我的臂弯中转出的\n被我轻轻举起的，这棵树，就像一把小伞\n当窗打开，蒲公英拉开了风的视野\n我们离开\n……\n我们的家，它就像一顶起伏中的帽子\n甜蜜的滑行着，越来越高，雪白的糖山，倾斜着追着我们，直到雪崩\n的气浪，把我们推的更遥远"
    },
    {
        "title":"桃木画框铭文",
        "date":"",
        "content":"刚降生的小羊，随木筏\n落入冰窟，另一个世界里的\n枯山与火湖，联合了一浪浪灰烬\n推你去巨浪里找它们"
    },
    {
        "title":"天梯之诗",
        "date":"2012",
        "content":"沙乡盛产的诗篇，深陷着远不如\n幽灵醒目的土豆，但白烟让它们如月中的鱿鱼\n旋波戏浪，锈船吐着墨汁一艘艘去了珍珠港，火烈猫在舷上说\n这一刻就这样，无端结束了，这一切恼乱我三十年\n今天我也曾命令两头骡子开船，因为昨夜趁黑\n误以为参透了葱中的虚无，酸中的周易，想回去做进化史上\n跑跳着退却的生物，或把月中的循环，看做世界滚雪球大赛\n在后视镜里，帝王也哭泣着变小了，海豚用气泡的项链赶海\n你听见有人在感谢，死亡定期刺进皮肤校准时间轴，你听见\n空山里吃风的小孩，甩向摩天轮般的大水晶，雨水和气泡是小国的英雄\n如虹，突现天梯之上万千的麦田，我说这才是气象，如李白在平流层之上"
    },
    {
        "title":"透明隐士祈祷文",
        "date":"",
        "content":"跟海蜇一样透明的我\n喜欢跟永恒拔河，跟巨石阵\n角力，也会一言不合\n就认错，匆忙消失\n猜猜我是谁，大帝国的塌方\n就像我放在你手里的冰砖\n化掉的一角，紧急救生艇狂奔在\n海上见到我，就准备去度假\n暴雨中的闪电也会临时\n躲到我的睫毛下，世界多么需要我\n也非常不需要我，我离你很远但能把你\n抱在怀里，用小飞虫的声音\n哼唱，像你一样聪明的孩子越多\n我就越可能，回到这个越来越混乱的世界"
    },
    {
        "title":"推进器",
        "date":"",
        "content":"过几天\n等一切发生了再说\n水牛和田野，牛肉干和原子弹\n都在待命\n我不得不射精\n我\n墨水，还有海洋植物"
    },
    {
        "title":"万变之诗",
        "date":"2013",
        "content":"雪暴之后康州的群山，线条\n硬入永恒，而村镇，洋流，教堂，无底洞，还有我\n都在抬头，循环的仰望，随我们\n\n织入女神与蜘蛛的竞赛，她们从世上\n拆走的光，流荡在丝线的高速路上，乱云裹起\n\n每个人，也是针在振颤，像失忆的革命导师带路\n飞向另一个21世纪，赐予我们着陆不稳，环视这瞬间不变之诗\n\n如此吐一点月晕，深谷里，万种寒光送你破空\n微型的起落架，转轮上的野牛，如疯鼠无声过山\n\n从哈特福德，到高碑店，黯淡就是浮冰的毒酒，催人跳涧\n果断，等于无人替换，你伸手划出的一束盔甲，助你返身刺入现实"
    },
    {
        "title":"王道士对故居闪电的三层回忆",
        "date":"2011",
        "content":"当我，和颜色浅一些的你，如落雨回返\n敲破树栖的雷火，追逐交尾的彗星，看到假故事的第三章\n海洋平铺的阶梯上，天使泛滥如小灯，而索多马——还有最后胜利的两万天\n\n当月轮远筛，流弹之灵的纵队在挂甲屯，攀升自我射落的新社会\n百年之后的我，正当好年华，如人之椅，将画中愤怒的阿基里斯荡漾出局\n\n直至昏厥，与肃立在复活节岛上的，背后捅刀侠，携手缔造潮汐般的盟约\n烧瓶里的古拉格，希腊人眼中原子无序的舞蹈，从鹿鸣之谷到葱岭的骷髅\n\n跨过象郡的浮云，旧宗教像是诅咒的练习簿，新锯末涌入被迫飞转的年轮，我和你就像\n叹息是尘埃的病棋手，灵歌与绝句是好搭档，用骆驼草把我们领入针芒的沙漠，那是直入地层的漫长一生"
    },
    {
        "title":"王道士访问拿撒勒的古玩店——纪念诗人塔哈",
        "date":"2012",
        "content":"我寻找的锦葵花，我栖身的无花果，在晚星的棋盘上\n跟企业号航空母舰上的小兵，沙漠风暴里的飞轮一样，收藏在\n硬过岩石，无法再打开的古玩店，那里有我不存在的无罪记录\n\n或称全能的遗忘，那里古老的古老，也是反衬我不再清醒的\n老花镜，树上居民与野蜂残暴的对话，山中葡萄一般含着攻伐屠城的小数点\n\n走进被黑影熔废的岩石，我看到阿密拉，当瓦砾之歌与飘洒如丝的血海\n让天幕灰蓝如死者的牙床，刺出鱼骨般的教堂；我看到柔软如小羊歌唱的\n阿密拉的发辫，断流的河水化身云朵的沉默，在新月的耳边，坠着多少年前婚礼的码头\n\n她走在海岛间的远方，如伞的背影收起今夜的告别，我想起阿密拉啜泣的武士手持\n卖身的古钱，走向卷动几万年的巨浪，从黎巴嫩走到叙利亚，退向另一扇高峰上阿兹特克的祭坛"
    },
    {
        "title":"王道士问龙须虎",
        "date":"2011",
        "content":"琴不解雨不悟，但有湖水把对面的小区\n摇成线条渐弱的远山，商场挥舞着停车场，夕阳犹如花脖鸭\n\n你用吸管吃着面条，时而又咳又笑声如广播，问我为什么\n坐在你对面来不及隐藏，像没有模特的速写，像退潮中的记忆\n\n让世上的一切都显得熟悉，而老朋友不论是谁，都像外星人无处不在\n他们用火测海，以风指天——在雨后的天色里，他们眨眼如巨翅上颤动的秒表\n\n我每次都发现，他们集体消失的背影里，有你支离疏一般苍茫的外壳\n这时一轮流星如蜘蛛，垂在我们面前呲着火花，天津自掷砸向北京变成纽约\n\n在我急促的脚步里，我梦见被俘的父亲和叔叔坐在山坡上，身后是几圈\n围栏般的小神起舞，你跳纵的弹力在半空游玩，还有幽冥世界里欢乐的爆竹\n\n在提问，是什么轨道，让我们在太阳上看到地球之蚀，是谁坐在你脑子里\n看到自杀教练，降落在让我割据称王的阳台，我打给精神病院的电话，推动着虚无的天体\n\n让它不转，就好像让我坐电梯怀抱白煞星，退下日常生活的主席台\n在地洞里，有没有核战中倾斜的猎户座呢，为了你的出现，我在黑暗中搓着让蚯蚓绝望的引信\n\n而你环顾没有我的世界，感到孤独而且有一阵小石子画作斜雨，在风中乱飞"
    },
    {
        "title":"王道士与水晶人",
        "date":"2011",
        "content":"1，\n\n在花粉点颤的世界里，你找不到\n水晶人敲断的火焰，他的鼻子橙黄\n双手划桨，仿佛河边的宇航员\n\n他坐在一匹小马的方向盘身后，踩着更清脆的蹄音\n跟丝丝泄露的煤气一起，来到我的雪夜，来到我冰湖般的床前\n\n当我在半昏迷的家里，羡慕着某一瞬的春光\n\n2，\n\n为他逝去的那个时刻，有刺猬在翻滚中称王\n频频点头，左右刺破，当花粉的圣坛崩解，现出沙漏的绞架\n惊动的胖硕女神涨满，如缓缓驶入闪电丛林的氢气球\n\n我握住他回眸的两侧斜线，我把他叠成返航的纸飞机\n世界上的偶然叫命运的轮轴厂，昨天的命运仿佛停电的赌船\n\n只有黑暗的骰子声，与穿透蝶翅的雨点，在交头接耳\n\n3，\n\n但我们分歧的希望，去掰断巨人脚趾的当叛徒，去带光环\n走在流沙上的做烈士，我们之间影影绰绰的虚无，掩盖了山谷里飘摇的蜡烛\n断足的伤熊和扯旗的跳鼠，仰望银杏树扔出的金戒指，昏花着逆转的年岁\n\n与未来的划痕，在他走后，在我出发前，不解释吧\n我和水晶人之间，无法商谈的悖谬成直角的战场，是月坑中起伏的徒然\n\n春风吹过砍落的马耳，带着一种葡萄香，散入他不需要秘密的天空\n再见。没有回家的我，转身就是纵深的卷须与排浪，但就是没有柯勒律治之花"
    }
]