[
    {
        "title":"给古罗马朋友的晚餐邀请信",
        "date":"",
        "content":"是什么海在什么时代\n把你绑在桅杆上捉来\n还是用我的飞鸿请来，噢\n回答了这些问题，也就平息了\n对文明和野蛮所有的争论\n酒气鳞鳞的云影，转瞬飘满苍梧\n社橘前叩环三声就会来到\n东海鳌鱼肩负的松林小岛\n溶溶隐没的洞府有我复杂\n如蚁穴的结构，不论神仙还是流沙\n到此都会领悟不必再重新发明\n历史，只需要投身\n旋转其中，乾坤总会突变\n颠倒原是常态，你携来的变色雕铸高脚杯\n放在古蜥蜴丛中，花纹完全绾合\n金棺中爬出的食眼童子，也哼唱夏人之歌\n那么，让我们的歌漂流到中世纪\n就赶紧返回吧，来这里\n永恒的诱惑，在于半身浸入世外洪流\n让莫名的力量驻留在同时\n升降的弯道滑梯上，万种光束之间\n幽默的距离，反向收起喑哑的荧囊，那里面\n没有灵光一闪，只有错简噼啪作响\n模糊的收据和发票，决定性的错误，时不时千层涌现"
    },
    {
        "title":"给过往的诗人朋友们讲的三个寓言故事",
        "date":"2011",
        "content":"一\n\n你的至爱站在最光明的一圈，看你的梭镖和羽箭把她并不认识的，你所恨的人们打落\n向下旋转的梯田，但你内心从不说谎的诗人，夺来桂冠仍愁眉不展，滚着螺丝的纹路，在床上\n与蝙蝠打斗，而窗外的海上，小船漂如撕破的豆荚，有鱼三小时的生命，有宇宙拼写着\n\n关于吞噬的法则，还有你失望地投向自己的小笊篱，让她穿梭在波纹间，而跳水的人\n或者她的前身，代替你去敲门里的海平面，敲开辜负了你的时间表，与随风沉没的神曲\n\n二\n\n深处不动的，发射看不见的金光的生物，与居住在矿物国度里的反舌鸟，等待海啸在远方\n吹来丝丝渺茫的音乐，你何不发明飞舞龙纹的电梯，还是你忘记了，谁曾经在无眠的夜里\n最爱预言白色的光环降临，然而每一次死亡，都象带走你一小点的侵蚀，或泪水成冰的眨动\n\n当你走入她浅笑的涡轮，手扶波动的井栏，你纵身返回如仰望之蛇，回想万物的啄食\n痛苦的集市上，熄灭的小灯仍在摇曳，紧闭在你的眼睛里，叫卖着与你一样冰凉的沉船残骸\n\n三\n\n插花与投币，扭结了空间的十四行。你退休后买下的与河流同行的船票，指向海浪升天的傀儡戏。\n所以你口袋里藏了庭院的种子，家具的遗书，还有任何宠物和你，和你和任何爱，所以你\n就是你离开的理想，圆形可以扔出的一无所有。但当你坐在熟透的沉默里，回味一切\n\n与三十七颗星，你看到了月亮的秃头，你听到了对英雄的十二声诅咒在循环，而她升降如水银\n另一个她在谁的脑海里，为你挂上云帆的飘带，你回头看到海底，未来的草稿也沉给了爱丽尔。"
    },
    {
        "title":"给维邓斯基",
        "date":"2013",
        "content":"怎样让过去，变成前社会主义国家的轻喜剧\n今天早上我看到你奔赴炼狱，就象去上班\n\n看见国王斯大林和小偷在晨练，手足相连\n互为树和鸟，晚上用诅咒与咏叹结束这一天，他们成功了\n\n手风琴是你撬锁的工具吗，带我一起去打开\n沉默的深雪，冻蓝的云，去那里找个空白我们展示\n\n诗是蜜蜂与蝴蝶，环绕出的墓志铭，但生死不能\n互相翻译却同样难缠啊，沙皇与母牛都因为口吃没有逃走\n\n魂归奶酪，在厨房在厂矿，在重金属超标的鱼眼里鼓掌，涌起沉默的汪洋"
    },
    {
        "title":"给预言者的提议",
        "date":"2009",
        "content":"我们会在哪个溜冰场相遇，那是去年的\n沼泽地，考古的少女像蝴蝶在冰中，半身闪烁着\n点头致意，我们会在哪一片沙滩上建造\n\n永恒的小镇，傍晚光线的幼鲸，被三棱镜扭送\n乌有乡的托儿所，我们会在哪一次实验里脱身\n用颤动的蛛网跳伞，然后骑车去，参加人间的喜剧\n\n看到沙子做的，开出愁城的坦克，奔向大海\n创造它们的手，让老虎燃烧在黑夜，也搏动着路人甲的心跳\n当他和我们相遇在，千佛的防空洞\n\n那时瞬间诗篇的幽光，像小兰花剧团里的蓓蕾，簇拥在昨天\n我们的窗前，放着你祈祷的双手，让人开始提议，我们会去哪个世界喝汤\n那里善于思考的绿色，给新的自然裹上绮罗，我们继续去那里游泳"
    },
    {
        "title":"公共澡堂永生祈祷文",
        "date":"",
        "content":"教堂不远处有个上坡\n人们在那里入水，一道水泥墙\n去把他们环绕\n之前这是烧窑的场所\n烟雾迷漫半世纪，再之前有人\n学法术在此炼丹兼卖火烧\n土法炼丹，隔代化为\n公园练功之后集体洗浴，绕道教堂\n回家的路上逐一消失\n有一个当地最勇敢的人\n从二楼爬出，他在电线上裸奔数秒\n花火缠身升天然后坠地\n八十年来，只有这个喜剧\n仍被铭记，有谁为他祈祷过吗\n神父，这段祈祷就在此刻\n愿你我与他同行，愿跌落的人\n下周六在中山公园复活，愿我们一起\n去有贝壳有蜗牛的石子路上\n轻松转入菠萝状向下\n琴心交叠的小港路口，神父跟我\n去参加一个双盲测试\n我们各自的祈祷，会不会带来\n集体的永生，答案滚动一道金光\n照着澡堂里的我们，经过水族馆回归大海"
    },
    {
        "title":"公交车上的卡夫卡",
        "date":"",
        "content":"困倦的实验鼠，面对不了道德问题\n对面已经昏倒的折耳客，来自法官家的后院\n\n法官是猪，千挑万选的服药抗病猪\n收钱的手法别出心裁，但别提毒物农庄\n\n跟我们这些伪装过东欧人的村民，别提什么\n战争电影，切利诺贝尓，新联闻播，我国生产的蜗牛壳\n\n早已被我们咀嚼，消化成微小的黑洞\n我们都给精神病教育过，所以能看见黑洞之王\n\n我们就是实验鼠，正昏倒在敌人的手里\n闭上眼睛看到敌人，也快挂了\n\n胜利的欢呼是我们吹出的\n牛头脚踏法官的黑洞之王，挥剑的米诺陶扭头\n\n斩除了我们的修辞系统，那我们\n就剩消化系统好吧，我们还能看到黑洞之王\n\n挥剑的米诺陶扭头斩除了，我们的呼吸系统\n我们就剩消化系统好吧，我们都是黑洞里的水母"
    },
    {
        "title":"工人剧场祈祷文",
        "date":"",
        "content":"找到那张票太难了\n我们凑钱合买下它\n进去一个人到二楼\n窗口把它扔下去\n再进来一个，就这样\n我们看了一场\n1986年的战争电影\n找到那张票就能救活你\n来吧，现在你怀抱的黑暗\n特别有趣，其中的闪光\n仁慈地搭救了今夜\n雪地里喝醉又摔倒的那位\n那是我曾经的影子，浑身落满了\n宽银幕上透明的小碎碴儿"
    },
    {
        "title":"古代帕索里尼的七步诗",
        "date":"",
        "content":"风沙中的何太极匆匆赶路\n黄昏前，已经见到了该隐，他们\n在收割后的田野里，打个照面\n风尘中的秋胡，下马寻找失忆症，路边\n步步生莲花的罗敷，菲丽斯，莱拉\n为何太极唱了诗，皮影调与挽歌，秋胡\n戏弄了该隐，洛神背对着古代的帕索里尼"
    },
    {
        "title":"过日本留念",
        "date":"2003",
        "content":"睡很多而且看阿奎那\n——米沃什\n\n微小而微小的\n酒精的波浪，载着一秒钟一昼夜的\n飞行员，他是谁，仿佛生化实验中\n爱的火焰——被爱神所爱的，丢失了思维和习惯的\n王敖在酣睡，树林上空\n是火焰，而雨滴在远方倾斜着，当我们飞临\n脆弱的日本，发动机的内部浴着血，轮子中的天使，轻松踩灭他自己"
    },
    {
        "title":"航行",
        "date":"2008",
        "content":"我昏倒在床边的悬崖\n昼夜的航行，让人回忆不起\n漩涡的眼睛——那是我的黑手\n为剧院镶的明珠，海盗却像更华丽的\n魔术师，用巨斧砍掉我鼻尖的征尘，他转手\n\n锯断了手持竹竿的祥林嫂，欢声如潮\n梦里的亲人们，曾为毛主席重装电脑\n\n我醒来，沙滩上儿时挖掘的洞穴，爬出\n继续醒来的我，暗云般飞渡，大陆漂移在海面\n晴空下的海胆，用触手拨着我的心率，水面上不远处\n\n慢转的国家机器，在蛋壳里演奏着消音器，啊\n哦，就像一片原地打转的小帆，给我们一点联系，在希望\n和否认绝望之间，这时候，我听到远方的地震，越来越小的悬崖\n\n挂着夜幕，熊猫的海洋祖先，在我的手里吐泡，还是啜泣\n关上贝壳，世界无限多的滚珠，运转着最新的悲剧，其中有多少是眼泪"
    },
    {
        "title":"和谐颂",
        "date":"2009",
        "content":"“你去乾坤四海问一问”\n\n——《西游记》\n\n一\n\n山崩地裂的一刻奔命的\n小孩子，是你，是我们的大法师在预演\n撒豆成兵的魔术吗？\n\n几万年后，他们将轮回成煤炭\n我的后代，会为你的后代当挖煤工人吗？\n\n我抬头，银河首次出现中毒的迹象\n我倒地，仍相信你代传的神谕：向下\n\n进入永恒的革命，有理但不合法\n有仇却必须无怨，一支革命的小分队\n绕过肾结石，挺进勃起的乌托邦，直到无路可走\n\n射入波光中巨大的，爬着河蟹的蓄水池\n它悬在小县城的头顶，化身放大镜，照着蝼蚁与小民\n\n二\n\n小民需要信仰，就像传说我是爱你的\n我学习的是萨满教，当你挥舞奥林匹斯山的电棍\n\n在希腊人的跑道上，我一边支持你\n一边被严打，一边裸体做俯卧撑，一边吓出冷汗治疗感冒\n\n掌声中，你的几个脚印压过夜空\n我们在大地上的奔跑，拉起了你壮观的飞行，为人民服务\n\n跳进井里报国，一行草书纹在了我们背后，胜过日本的极道黑社会\n\n三\n\n最初的设想，是宇宙大革命\n十年动乱，不过是小打小闹，真空家乡\n绝对的地母菩萨，渗透了汉民族的反抗力量\n\n漂流在海外的帮会朋友，遇到了洋罗汉\n克鲁泡特金，当他们在飞岛上生火做饭，虚无僧正怀抱\n自制炸弹，四处同归于尽——最大的动荡，从遥远的角度看\n\n是无数圈星云美丽的和谐，是的，宇宙与人类的欲望\n一直都在膨胀，给你做胃镜的时候，需要动用发射礼花的天文台\n\n从古生物化石，到今世受困的鳄鱼，都被你消化成\n面目模糊的，半夜在我们身后叹气的黑影，我们无力驱散的白日梦\n\n四\n\n潜意识能和谐吗，弗洛伊德\n适合陪酒吗，低俗的人生理想\n\n配跟恶势力较量吗，当我在金字塔上推石\n你告诉我致富是光荣的，黑白两道的猫粮，可以任选\n\n我的赞歌，几乎不是假唱\n古老的理想，是认识你自己，而更伟大的\n是你来帮助我，认识人类的渺小，搞清你的无限\n\n面对广阔的世界，我扔出的飞去来，击中了风暴中\n挣扎的鸽子，在它锋利的返回之前，我是否会发出驯良的咕噜声\n\n五\n\n杯中的酒调和过，镜中人逢迎着\n三位老人，会同五大领袖走下一条湖船\n\n开枪并成功上市，而我顶着雷\n而我的孩子，被我的懦弱责打，我的父母\n\n被我的贫穷呵斥，我和邻居，互相研究着\n对方神经质的妻子，这就是我制造的混乱，你们笑了\n\n因为你们理解，并造就了，改变了我\n匆忙而无力的口头反抗，证明了进一步和谐\n\n才是硬道理，强光照射着我步步后退，看到时代压顶\n远望自己的投影，被叠成纸飞机，翅膀擦出金边的火苗，向未来佛的手心飞去"
    },
    {
        "title":"花木兰",
        "date":"2001",
        "content":"1\n\n作为花木兰的\n现役丈夫\n我必须学会\n捕猎\n\n折断一根唱针\n面对丛林中\n\n闪烁的眼睛，我感到——\n\n方圆一百步之内，充满了她和我配合的气息\n\n2\n\n在她的花园里\n我仅仅呆了几分钟\n就象被奎蛇咬过的雄兔\n目光已经涣散\n\n进入阴影以后，只能竖起一只耳朵\n向她表示寒意\n\n她戴着易碎的眼镜诵读，一本意外的天书\n纯然如抛光的原木，就像是\n\n被鱼群摩擦过了，好多年\n\n3\n\n我们的形状\n应该和我们的名字有关\n\n有人叫我丁令威\n是因为，我起飞的时候\n就象一只带翅的铃铛\n\n她的箭术，她的复眼，让我埋头耳鸣的白云\n一圈圈的收缩，在画室里\n\n她捕捉我的眼睛，一次只刺一下\n\n4\n\n曾经有一天\n她流着眼泪跳进了我的杯子\n她想毒死我\n\n躺在路边\n我发作中抱住一棵树\n\n浑身出现山狮一样的斑点\n发誓不到80不结婚\n\n这柔软的树，居然是个替身\n用三条透明的藤萝，把自己缠得越来越高\n我抱着她的鞋子上升\n\n坚定如蘑菇\n\n5\n\n这仅仅是开始吗\n给她系好鞋带\n给她捧上，我在浴室里种植的\n玉米和水稻\n\n之后\n试图溜走\n绕过围墙我开始飞奔\n速度中的烟\n\n发出烘烤粮食的香，她划着火柴\n并再一次把我，置于憧憬的热浪\n我多想欢呼胜利，我甚至想，用这欢呼\n\n做我的名字，我的面容，就象用菌类植物造的纸\n\n正在变成灰烬\n\n6\n\n睡在木头里\n这是一辆车，我转动着\n它细小的花轮\n\n深雪中，花木兰是一种酒，一种绿\n稳定于我缓慢的蒸气\n\n当她醒来\n给我指示梦境的四周\n天堂蓝而地狱黑，或者我沉浸而她漂浮"
    },
    {
        "title":"怀念糯米团",
        "date":"2001",
        "content":"冬天的河\n旁边是松软的岸\n一只猫僧在垂钓\n它的尾巴\n扫过我的睫毛\n我和王道士，都在往后退，我们之间那突然无序的\n磁场！\n肥贼，肥贼！\n飘雪的山水画被春风卷起\n糯米融化着，我们踩着滚动的轮子，越来越稀松！"
    },
    {
        "title":"荒腔",
        "date":"2004",
        "content":"1\n\n当某人走近，那群哑羊，开始计数\n如果他也是雪人，而且三十多岁，他的记忆每年\n复活一次之后蒸发，他是哪个雪人呢，他是否能够\n\n像我一样突然攻击人畜？在白天\n我也是白色的，我跑出去对羊说，你们有雪人\n站在身旁，即使他们就是空白，可否算一下你们为什么不能说话\n\n2\n\n沉迷于猎杀怪物的一场内战\n比如，用牵线自杀的发声木偶，如果在水中漂起\n应该再处以火刑——然后我眨眼宣布，嚎叫无效，而猛禽般的\n\n骑士驾到，佩带一枚快乐之星，我上山并登月\n那里鱼形的怪物原来是个小岛；攻击，我测算出月光的寿命。\n\n3\n\n拥有识别神秘动物的能力，月光童子\n向我投来一束迷惑的光，照得我仿佛，是一座冒烟的庙\n里面的人并没有，变成进化之神，那些纷纷前来\n\n拜塔斋僧的牧羊人，有的被束缚杀害，有的横遭\n求爱，我回神的时候，却是愁容的核电站，刚刚上马就难以运转\n\n4\n\n被狮子咬断的长矛，仿佛我半截吓人的躯干，幸好并不肩负\n黑暗之门，闪光中，我的山，湖，岛——\n这片遗迹已经被冬天覆盖，玻璃房子里居住着\n\n我眼睛里的小血珠，骑士的微笑，仿佛老贝壳的裂纹\n如果空白连成一片，如果雪盲，再把冬天覆盖，我们要重来一次\n\n5\n\n当我看到雪地鹦鹉，在花枝和流云上振翅飞行\n骑士说不要把鸟，花和云作为靶心，它们出现\n不过是为了消失，羊群中的人突然感觉到惊讶\n说不出所以然，站在海边等待雪人一般的记忆：一个近似解\n\n从飞行到记忆。"
    },
    {
        "title":"回乡偶书",
        "date":"2008",
        "content":"化鹤的朋友，无声地\n停在我的影子里，那酒纹和水果色的\n落叶继续飘进，压扁的暮色，飞机场外的亭子\n推到一边收成雨伞——请让我送你，替我回趟家\n\n飞去别的世界，又走回来的你\n只好做恍然的，短暂的神仙，当众星吐辉\n我也想骑上落叶，纷纷而去，仿佛思念可以推迟到\n地平线之外，又退回生命之中，你的遥远\n\n是无限的放松，互相拥有的那一刻；当我为不落的黑云\n举杯仿佛举起手，投降着回答问题——是的，我也回去过\n\n到处都是拦路的繁华，日妓的狂人，也是齐声叹息的正常人\n还有腾起火焰的，内心的魔鬼在绣花，隔着一个旋转的村落\n回到我的家乡——我在深渊里挥鳞，请你在我不存在的地方展翅"
    },
    {
        "title":"绘声祈祷文",
        "date":"",
        "content":"告诉我，祈祷时为何听到空腹老枭的笑声\n让你小声\n昨晚裂开的坟墓，为何有一柄天使色泽的长号\n那是你的长嚎\n长嚎与枯骨与笑声，为何摩荡在我心间发电\n答案来自失传的法典\n我乡良知的徭役来自这部法典，还是出于自愿\n希望出于自愿\n我主有多少化身，是否包括回声和绿袍的鹦鹉\n我主不是鹦鹉\n我主是大爆炸，还是从渺小到永恒的大跳跃\n是我们之间你可以忽略不计的条约"
    },
    {
        "title":"纪念红色小推车",
        "date":"2013",
        "content":"你看到一位医生\n倒落在\n意外的重力身旁，仿佛棘鬣鱼，瞪着深不可测的夜明珠\n群龙环绕，白鸡茫然，红色的小推车\n\n在水面滑行，轻如丝绸上卷刃的比喻，因憔悴\n而骤亮，扑不住水花的蝴蝶纷然\n\n从历史中退赛的感觉，象从暴雨中偷电\n拯救者，不慎在老年痴呆之前凋落\n\n物的绝对，宣布胜利，离你几个世纪的地下\n岩浆退潮之后，矿物的世界制造了天然的指南针\n\n一个罐头盒，时速一百英里进入飓风，弹簧腿杰克是那里的基督"
    },
    {
        "title":"纪念摄影发明",
        "date":"",
        "content":"我拉着你的手\n我们曾经是蜜蜂\n现在还是，现在是沉默的蜜蜂\n随着光束的波纹\n我们迈向影子，在墙上定型\n死去的摄影师\n你快醒醒"
    },
    {
        "title":"纪念唐飞鹤",
        "date":"2009",
        "content":"终于，你变得跟世界\n一样老。\n\n白胡须上的露水\n招摇着短暂的晨光：告诉我们\n\n这是地球上的一天，前进，变速\n我笑了，前方的小撒旦们挥舞着，硬币般的\n盾牌，宣告这个世界，小而且平，竟然到处是局限\n\n在爆发之前，我抱住瞳孔中更小的我，让他安睡\n在仇恨之后，我扶起掀翻的苹果车，并给你留下一个金色的\n\n带着一点酒香，轻轻向前滚动的回忆\n目送你离去的医生，看上去就像，夜晚的看门人——\n\n是什么生灵，在牧人的月历上，东走西顾\n他能够安慰你吗，当你背靠大海，面对小熊星座\n\n你无休无止的漂流，用我的泪水摇晃着\n远方的幽暗的树林，外面是黄河之水，从银河引来，在前方\n\n是青春金翅的小鸟，在前进，在你的逝去中变速，一去不回头"
    },
    {
        "title":"寄赠杜慕康，赵凤仪夫妇",
        "date":"2008",
        "content":"微醉的淡金色，迷人的气泡，持久\n悬钩子，玫瑰花束，白桃的香软，明澈\n随着回味的弧线散去，仿佛花瓣竞争着飘远\n\n微凉的柠檬金色，精致的气泡，微妙的\n深湛，阿维泽的霞多丽，博姿的黑比诺，平衡\n静夜无声的天鸡，振颤着地平线的变幻\n\n品丽珠独特的青椒辛香，辛辣而细腻的丹宁\n让那神色慌张的，曾经的酒神，游击在我们的周围\n\n像漂流的小岛，我浮想着半空的月与雾，睡眠\n是透窗的笼子，河童如种子撒进葡萄园，绿如你们的眼睛\n当我听到敲门声，木质的抽象，回转的未来，告诉我，门\n\n不止与房子有关，它就像原产地的木塞，打开时\n有两条道路铺展，一条是光与寂寞，一条通向大水捧起的\n田园诗——我无法选择，就像聂鲁达与佩索阿——站在我的左右\n\n你们的龙凤船，带着诺亚获救的醉态上岸了，带上我\n在低空晃悠着，就像搂着两棵树的吊床，偶尔变成过海的秋千"
    }
]