[
    {
        "title":"流水之城",
        "date":"20091005",
        "content":"那座城，因为喧闹而与我们无关，\n窗口可以再大一些，反正天没有空，月光今夜不来；\n可以载入史册的爱情，还有几个世纪的弯子要拐。\n夜的巷子不是通衢，可也不算窄了，\n只是船儿太多，灯影与歌舞声纷杂，\n本可如燕子般喃喃的，却要像独坐竹林一样长啸；\n水鬼从舷下咕哝而去，我们还不必叹息。\n\n晒网场的十字架上，一个吊着的人也没有；\n旭日刚浮出江雾，码头已是一块膏药，封贴着梦的裂口，\n而下一个渡口，正在远方准备一场淫雨。\n桅杆上的劳伯鸟缩着脖子和骄傲的翅膀，告示岸上的羊：\n仰望不必长久，俯瞰只能短暂。\n今后，明月可以闭目验证梦幻的真伪及其轻重，\n星星的眼睑挤出骊歌的奶昔，流进我们体内。"
    },
    {
        "title":"蔓珠莎华",
        "date":"20091018",
        "content":"它们只对词语说出心声，只说一次，\n如沃兹华斯或李白，它们的承诺是云与月。\n无所依恋的卷须是醉眼中的水波，\n经不住风，自我蜷曲或折断。\n漂泊，谁能占取，拥有？\n而这些喜爱群居的独立者占有了我，\n我的这群惟一，令我六神无主。\n这么多的我坐在调暗了的台灯下，\n想象一支蜡烛悬着空气中燃烧，\n夜，越来越浓，如此滞怠地消逝着。\n你我相遇或将会相遇的路上，\n彼岸花各自盛开，凋谢；\n那是一条通往希望前庭的柱廊，\n柱头饰有卵与飞镖，如蔓珠与莎华共舞。"
    },
    {
        "title":"梦魇",
        "date":"20091017",
        "content":"他们踏水而来，是轻功高强的人\n他们穿入我的梦境，如破开现实的风\n\n我是水中的冲积岛，他们一踏脚就翻身\n上了云朵，一个个像垂钓的智者\n鱼线离开水面三尺，没有钩子\n\n水，涌起，过我的鼻子\n水退下，低于我的下巴\n我努力调节呼吸的节奏\n\n他们只为俯瞰这条河里\n大鱼用双鳍掐住小鱼，插入\n撬开那些蚌壳般滑亮的无力夹紧的小腮\n\n这些水生的弱者睁圆了眼睛撑开了嘴，闷在水中\n透明的呼号，先是一串气泡\n一串之后，只剩下嘴巴的开合\n它们眼中无泪，看不出被呛的神色\n只是尾巴如失控的舵，左右摔打\n于是，我在水流中旋转\n\n而一股洪峰正如沙尘暴一般从西北涌来\n\n他们浮在半空中，像运筹帷幄的指挥官一样\n伸手就将一片疆土划入自己的版图\n侧眼，嘲弄我的恐惧\n\n他们知道这只是我的梦而已，但他们\n只考虑疆界和壮丁，不屑点破\n我孱弱的焦虑\n\n他们拧了拧乘坐的云，升高，于是机械臂似的排脚\n高速猛跺水面\n我的耳鼓被一波波的水压冲击冲击\n冲击中，他们已经离去"
    },
    {
        "title":"命名杀手女士的十一种方式",
        "date":"20090520",
        "content":"一\n一万张五官不清的憧憧面孔中，\n她是惟一一双毫不留情的眼睛。\n\n二\n她是忧郁症患，因为她眼中长着一颗黑痣；\n她行为怪异，穿着一双粉红兔子头的拖鞋配她的制服。\n这样的人，没有自卫的资格。\n\n三\n给她布可利嗪片，她就有了精神分裂性偏头痛。\n给她穿上鱼网连裤袜，她就是专职狐狸精。\n给她的包里放进安全套，她就是妓女。\n\n四\n用束身衣捆绑在床上，她曲线顿时玲珑，\n立即产生强烈的性引力，\n令人想患上审美型恋尸癖的虐待狂精神失调症。\n\n五\n这个季节春花正在凋谢，每一天\n都是祭酒的日子。\n杀手女士在梦中绽放一朵昙花。\n我点一支蜡烛，相看；夜之女王啊，我和你有一夜情缘。\n\n六\n她是被刮刀残损了的月亮，白块被挖了出来。\n她被月亮作祟了，眼睛迷乱。\n阳光给她滴油，她的扭动有一种纯粹的抒情。\n\n七\n如果她免费爱我，我就是行吟诗人，情人歌手。\n我腰间鼓胀，就要做强悍的男人，还要稍微有点夸张。\n如果她晕死在高潮中，无论在我身下还是身上，我都会升入神仙之列。\n永恒的女性，引领我们亢奋。\n\n八\n风蹑足走过芦苇，它们有瑟瑟簌簌的和声。\n风吹草伏，无数的草叶发出一道亮光。\n杀手女士的韵味可以机械化地抑制，\n但是它会在空气中复制。\n\n九\n当她被碾碎，那便是一盏灯\n被扑灭，而骨髓仍未燃尽。\n未用完的，可以作为压路机的润滑剂。\n\n十\n杀手女士是位低调的人，\n她用剪刀默默修掉流浪者的鸡眼，\n她只用一个刃锯掉道德的绞索，像钝刀一样。\n\n十一\n杀手女士将会慢慢地杀死我们，\n除非我们自杀。\n不过那些唱得很悦耳宏亮的人将会被免罪。\n可惜啊，我还不如一只鸭子，\n我不会唱，也不会潜水。\n杀手女士是一个笑盈盈的女人。"
    },
    {
        "title":"内倾",
        "date":"20091017",
        "content":"没有开口之前，必有一个倾向\n如一排树，阔叶如白杨，针叶如水杉，立定在没来的风中\n体会裂缝或者塌陷，然后\n一堵隐形的墙或一贯可信的路就已经失去阻力\n\n本来就没有，现在依然不见\n它们掉进了自己，外皮撑开，又被一层油皮薄薄地拢着\n一肚子的信念沉下去，玲玲的\n有如冰窟窿上浮冰涌动，没有将水压出来\n\n那是一个最耸动的静止\n静止之前就已令人心慌\n\n如果企图描述的人，还是借助于呼吸，那么一切都还是空气\n而气泡才会有破裂声，如“宝贝”有爆破音，如树叶碰撞树叶\n将静电充入尘埃，一颗颗的等待\n直到终有一次闪光，切开空气，然后回到开口之前"
    },
    {
        "title":"秋收",
        "date":"",
        "content":"那是最美好的季节\n孩子们可以在野地里过夜\n我们掐掉绿蝈蝈的头，塞进黄色的豆子\n烧成香酥的古铜色\n我们还吃野香瓜，大人们说\n那是夏天施肥时\n大便中的种子长出来的"
    },
    {
        "title":"人生不如梦",
        "date":"20090622",
        "content":"他跋涉着，像梵高的鞋子\n向那流沙的移动峰冠\n从起点就没有下过雨\n两条腿插入身体的榫头\n发动自己如僵直的圆规\n世界运转而他静止\n他移动则世界静止\n云朵浮在杳蓝的空中\n变换着形状诱引他\n幻视到岛屿如游艇轻摇\n又是一个没有前夜也没有黄昏的一日\n走尽它，就更加接近那眩目的末日\n多么希望这只是一场疲倦的梦\n因为爱得太凶"
    },
    {
        "title":"失题",
        "date":"20090512",
        "content":"那一片山苍翠得幽暗，\n曾经堵塞的水道如今流得多么深沉啊！\n夕阳如烟，鸟儿归林。炊烟含愁。\n如果将一口锅反扣在地上，\n明晨，锅的内壁将有泪珠涟涟，\n生命从地下冒出来，找不到回家的路。"
    },
    {
        "title":"石头就是为了沉入大海的",
        "date":"20180914",
        "content":"那个影子一样的裸人，像是沿着虚幻的\n街道，走进阴沉沉的背景。\n与世界隔着光，三五厘米不等，贴身的\n轮廓，随视觉扭动，真身与光环像一种太极式\n搓揉，云的去与风的来都融入同一招式。\n\n那实心人像走进了时间的背后，从脚下拎起\n一棵水杉，如扫帚，让人看她的剪影，\n细腰长腿猫步去雾天，而前途只有阔水茫茫，\n没人看得见她圣洁如死天使的的表情。\n\n水杉的细叶由青转黄，微漾，如她若有\n若无的脚印；一道道风一瞬又一瞬地闪出\n一条条确凿的光带，隐现着天地间唯一的路。\n同时，一块块铺路石纷纷沉入大海。\n她说：她的石头就是为了沉入大海的。"
    },
    {
        "title":"斯大林时代的莫扎特",
        "date":"20090914",
        "content":"斯大林听到广播直播尤金娜的演奏，立即要手下\n将她的唱片送去他的别墅。可是，因为，或许，\n她在一次演奏会上以朗读《日瓦戈医生》作为安可，所以\n早有不成文的文件：她不得留下录音。\n那些慌了神的委员们半夜找到她那四处漏风的小屋，\n强行将她带走，一个传奇版本终于在清晨诞生：\n全世界只有一张的《莫扎特第23号钢琴协奏曲》唱片。\n不久，尤金娜收到两万卢布的奖励，她被告知\n那是斯大林的指示。于是她觉得有必要写信致谢：\n“谢谢你的帮助，约瑟夫·维萨里昂诺维奇。我将日夜为你\n祈祷，求主原谅你在人民和国家面前犯下的大罪。主，\n是仁慈的，他一定会原谅你；因为我已把钱捐给了我的教会”。\n他的手下在将这封信报送斯大林之前，已预备好了\n逮捕令，只等他看信时皱一下眉头；可斯大林一声没吭，将信\n放在一堆告密文件旁；他久久地站着，毫无表情，竟然还没抽烟斗。\n斯大林死了的时候，那场唱片还在他的唱机上\n发出嗤嗤声；不用说，在那刺耳的杂音之前，斯大林独自\n面对死亡，或许也曾恐慌，但尤金娜的莫扎特\n如奔涌的溪流来自温泉，不屈地洗刷着被冰雪凝结的黑岩石。\n这个睡在棺材里的生灵，有了她，人间才有\n斯大林时代风格的莫扎特。那对比、那力度！"
    },
    {
        "title":"四月风景",
        "date":"20090517",
        "content":"梅树间回响着他们唤你的昵称\n在我之外，如燕子穿过如幕的暮色\n仅仅是因为那一株开在小道的尽头之外吗\n你和同伴分开"
    },
    {
        "title":"随着脚步行走大地",
        "date":"20090519",
        "content":"那些按照自己的方式排列的\n那些排列符合原有的影子；\n那些影子我们只在花草果实的次第中看见，\n与道路并进，沿着我们无次第的看见。\n它们不是我们的影子，是我们的基调。\n然后，有横切的流水细长，再有横跨的小桥拱着身，\n我们像声音一样沿途而去，滚动岩石，\n犹如阿特拉斯滚起铁环，哪吒的风火轮。\n白云贴着罗盘似的圆顶旋转，漂而无泊，有象而无状，有定而无向，\n白云众多的影子只是我们脚下的一片黑，忘记了重量。\n在这万物的床上，我们随着脚步走着走着就走进了一个瞬间。\n这一片瞬息，宇宙多么平展，\n像一张原木的桌面，纹路的错觉将我们引向幽深，\n一朵花似的概念，吸引着蜜蜂下凡。"
    },
    {
        "title":"题明信片",
        "date":"20100924",
        "content":"夜的钻石开始柔软\n最后一杯还没有叫\n而我的眼睛已醉\n不会像一只切下的耳朵\n可以飞向触摸不得的情人\n令她惊恐而拒绝这种痴狂\n创造者自找的孤独\n最终将自己送入深巷\n逡巡中承接秋夜蛩音\n和仍未发出的梦呓"
    },
    {
        "title":"偷嘴",
        "date":"",
        "content":"有一次，我煮晚饭\n锅开时，妈妈来搅锅\n免得瀑出来\n妈妈发现我偷煮了一个鸡蛋\n只是说了一句：\n“你吃鸡蛋，全家吃鸡屎”\n我顿时忍不住放声大哭\n因为鸡蛋没洗\n妈妈将鸡蛋捞出来\n用冷水激了一下，剥了皮\n说：“快吃，别让你弟妹们看见”\n现在我竟然忘了\n当时到底吃了没有\n我想我肯定还是吃了"
    },
    {
        "title":"万里长坝初筑时",
        "date":"20090616",
        "content":"会被时间沙滩筛漏掉的，就从未流淌过，\n我们一次一次前去，体会那潮湿，却无法汲取一滴。\n岸边，无数僵硬的颈子被集体加注润滑油，拧着整个世界。\n而当液体漫溢，我们的欲望只能收敛；\n我们的手臂被反扣，双唇缝合，我们惟有跺脚，望天。"
    },
    {
        "title":"未曾发生的",
        "date":"20091025",
        "content":"哄一下自己为何不可，令我心喜的人，捏一下腰侧，\n相信是捏到了瘦瘦的灵魂，那即掐即现的微痛，可以传递给喜爱的人，\n像一次想象的郊外散步，在时间的取景框中，截取一帧帧过去与未来。\n\n闭起眼睛，就走进一片树林，阳光倾斜地梳过杉树\n如针的发，在你身上流淌金色的波，起伏，\n起伏如你的发卡、衣纹、步态、身体的曲线，\n然后你开始在我的意念中奔跑，在奔跑中睁开眼睛，进入黑夜，你的衣服\n一件件飞起，伴着你赤裸于海滨的午后，如一幅达利，\n一块巨大的砾石上有珊瑚的图腾，你开始编撰那两扇杂色翅膀的传说。\n\n风与水，亦真亦幻，从远处一再涌来，毫不着意，\n你在沙滩上画线条，将它们视为风与水的相遇，最自发的喜悦：\n一双眼看到凝视自己的另一双，她露在阳光下的耳垂感到温暖。\n\n你相信如果你愿意相信，那么世界其实会顺服于人的欲望，\n如果人们的欲望只是暗暗地幸福。\n这小小的罪，我们理智地原谅，我们闭着眼睛就能享受；\n如果，我们将这喜悦的罪写下来，\n在纸上、叶子上、在地上或者水上，只写一次，\n它就再不会抹掉，像浪花吸附着沙，留下潮湿的颜色。\n\n我们默读，像看到磷火，每读一次，这小小的罪的涟漪\n就又一次漫过我们的身体，而上一次还没有从发梢消失；\n这美好的、麻酥酥的、令人沉迷的罪，从未发生。"
    },
    {
        "title":"我墙上的景有永恒的色",
        "date":"20090614",
        "content":"脱不掉，这最后的油皮，一层膜\n包着怎样的不可抚触的虚！\n这里，麻木的腹地，淤积的腐酸气\n如水平仪上的浮动气泡\n走不出大腿根与腋窝的四根柱子。\n\n这张床，铺陈谁的名字，将养谁为谁想象的\n疼？谁的手可以绕到背后，一只一只珠子\n按摩，通畅卵石下的细流？\n童年的我，不曾如此冲动地爱过如此景色。\n\n这天然的，如画的，好一幅净洁，令人心喜\n而目悦，如我一直喜爱的成语：眉清目秀。\n自拍的最佳场所，三脚架如我，注目着\n人、鸟、兽的情侣们，敞开氤氲淹然的曲线\n或者一层层退去的颜色，流下白与黑。\n\n修或者不修，草、岩石或者树桩，都不是\n思想者的问题。那个静坐的人，看云飞云止，\n只是身体在此，而那个透过小孔的凝视，\n以自己的不在警告我们，观者比被观者更难超脱\n这世界的色相，这有限的景，早已满溢。\n\n白色的河岸夹着一片柔软，静中的动，\n只对应了两个词：美好或糟蹋——\n将一切抽象都具体到一块黑色鹅卵石的质地，\n或者，残酷地疼爱它，令它发出玉裂声。\n\n你的微笑隔着一条背景的蓝沟，是另一幅。\n自裹的云朵以及晃眼的油菜花，飘\n在这面墙的上身，而它们却是趴伏着的，\n敦厚地，掩护着冷硬的空心的水泥柱，\n一根根暗含着燃烧欲的电流，通向境外。"
    },
    {
        "title":"午夜之后",
        "date":"20090424",
        "content":"半杯酒与烟灰缸上一根冒烟的烟头\n令小书房突然空旷\n虚幻、不可触及的感觉\n侵吞着我周围的一切\n我是无法动弹的米达斯\n我能写出一行字证明我仍会抒情吗\n墙那么远\n一个显然熟悉的脸在墙上笑，嘲弄的神情\n我还有什么能够用来填\n我和她之间的空白"
    },
    {
        "title":"相见欢",
        "date":"20090616",
        "content":"似乎一个姿势在你入门前就将重心慢慢移到你的上半身\n那开门的侍应生微微让开\n你看到我半举的手，你那个前倾的优雅怔了一下，身体的车速立即收回\n内外的姿势无人觉察地叠合\n我似乎感到有一股长长的气息从你的五官渗出\n如兰\n\n我笨拙地站起，你伸出手，掌心对我，像一个警察将我挡在路心的拐弯处\n一块免战牌，我有刹那的尴尬，你不要握手\n而你只是要自己拉开椅子，放包，然后，手臂随你的身体一起绕过来\n笑盈盈的，拥起一个拥抱\n可你已侧退着，扭身坐下，你放开的手一直\n没有放开，你的暖意，仍在\n\n其后的下午似乎太阳未落就已夜色浑然，我在看你与心不在焉之间\n一开始，你吸着麦秸，柠檬片下偶有气泡\n接着就有了纺织娘的短促芦笛\n和着你顽皮的笑\n我说到乡野的童年，你说到住在城中平房的乐趣\n以及深巷中某根电线杆后暗藏的一个恐惧记忆\n\n当茶舍人流如织，我们决定让自己淹没在灯火妖艳的大街\n一行诗轻轻流经你：我要起身去了，去茵尼斯菲岛\n而我说：那么我们走吧，你与我，此时黄昏向天空铺展如麻醉了的病人躺倒在手术台\n你继续：那我们走吧，穿过某些半已废弃的街巷，怨声暗涌的藏身之所\n于是我们漂浮在海妖被扩音了的歌喉之间\n清醒，如两条干鱼\n\n不时有人突然发现已离我们太近，一怔，从我们之间穿过，我们相视一笑\n继续保持那自然而然的距离\n下午茶的时光已恍如隔世，我正断断续续地回想\n你说起一个月前与大学密友的相见\n感慨一个女人竟可以将数年的清纯教养在数周内全仓典当给一个浊俗的有钱男人\n我说一个没钱男人甚至还收购不了教养，竟丝毫也未意识到我多么刻薄\n\n其后的话题回到了杯子，手感的设计，然后一路滑翔到休闲与小资\n然后拐进诗歌与清贫的可能\n再向前行，已是灯火阑珊，牌楼之外一座小石桥拱身通往幽暗的后巷\n没有人悄立在那儿看星\n于是我们回头，在一个丁字路口明晃晃的街灯下\n在你的地盘，各奔东西"
    },
    {
        "title":"心思难与君说",
        "date":"20090502",
        "content":"那么，有关伤心和牵魂\n我又能说什么\n很多，只有一点点残存，醒来\n以为很清晰地见到了你，全身，点与线，还有平面和触感\n兴奋得集中于勃起和钻入，而空落落的四周\n甚至空气也那么阴暗地笑着\n在被人荒弃的沙滩上，湿湿的凉意，很虚假\n惟有伤心令自己真实，而真实不过是感到了缺失\n不舍令人很卑贱，我每次从沉入的思念中醒来\n都会暗骂自己：Cry after a shade！So cheap！(在一个影子后哭着喊着。真贱！)\n真实，真的是梦\n我将地点和人物都置换\n我成为一个虚幻的角色，你，在北京、西安、武汉、南京、成都、拉萨\n还有一次在芝加哥，就在马路对面，转入一家画廊，我心底突然如一阵马蹄\n另一次在捷克的一个小镇，我没去过，但我看到了你\n我久久盯着，你回盯着我，眼神冷漠而陌生\n身穿蓝色羊绒开衫，头戴白色宽边布帽\n那一次在京都，樱花时节，你亦步亦趋地跟着一个横眉竖眼的男人\n匆匆转身，给了我一个慌张的鞠躬和真诚的道歉\n花瓣雨落在你的肩头滑向你的腰封\n“她就这么出场了，在我还不知道她是谁之前\n而且，我将一直不知道她是谁”\n也许，依然如此吧\n每一次都是最后一次，你看，我总在说了之后\n觉得应该是最后一次\n这真的很贱"
    }
]