[
    {
        "title":"百年孤独如是说",
        "date":"",
        "content":"打开一扇门，一袭思想被人说破，\n孤独在祭奠我，我却不能面对另外一个人。\n我是孤独的原罪，\n构成了人生的通病，至死方休啊！\n的确，身体比灵魂消失得快，我在咀嚼着孤独的残羹剩汁，\n像一块墓碑，披着光明的衣裳，\n很快就被孤独挥发掉了，填满了一种紧致的羞耻。\n而分身乏术的人世啊，还是无法告诉我是谁，\n我在变成自己的巫术，\n有一些癫狂，我看见自己的幻影，仿佛走进了狭小的第六街区。\n灵魂的样子却和我无法合用一个房间，\n我们俩个也无法一起活在人间，在给时间支取利息，\n一起在给百年孤独写信，\n在说：“两个手杖，顶死了一扇门”。"
    },
    {
        "title":"丢魂经",
        "date":"20110512",
        "content":"父亲的耳朵聋了，用手指在口腔里抚摸牙齿，\n估摸着老掉的牙齿，却估算不出牙齿生长的想法。\n父亲不同意我用贫穷的诗歌养活他，\n他指着当年的仇人说：“他仍是你的敌人。\n你丢掉了生活的平衡术，躲进一事无成的剧本”。\n他是我的老子，是一个倔老头，\n我必须顺从他，他每一次说腰腿痛像剜掉我的肉，\n错乱了我的神经，塞住了我的牙缝。\n七十岁的父亲仍在家谱上走动，固执地不用拐杖，\n絮叨起来有一点儿上瘾，在为我作证，\n从我的心里抓出一团火，写下一首《丢魂经》，\n丢下了世风的轻重，记录下我的隐私。\n在食指和拇指之间，捻出我的危险和可疑，\n捻出我的胆汁，在诗歌里代替我活过一次。\n和我一起口诛笔伐，以残损的骨骼捅开活命的黑话，\n堵住鬼话连篇的嘴巴，不甘心吃福或吃相，\n两个人咬紧牙根说：“在剔牙之余，\n一起堵住牙齿的漏洞，堵住原罪虚设的罪名”。"
    },
    {
        "title":"读写之术",
        "date":"",
        "content":"信天翁的翅膀被固定在大地上，\n像一个巨大的帐篷，在暴风的压力下跳荡着，\n似有半吊子的拉力，\n拉开了离心力的一段距离，在地平线上涂写几行诗。\n倘若是诗被一架竖琴送上天际，\n天际线也不会被视为通灵术，逃不出塞克拉普斯的眼力。\n在这里，诘屈聱牙的斯拉夫语，\n还在莫斯科的麻雀山上拣东西吃，\n偏偏不用断指指向交配的天空，而是在弃绝自己。\n我置身于塞克拉普斯的盲目之外，\n在练习图解一个词根，\n也是帕斯捷尔纳克的效颦者，带着一顶圆锥形帽子，\n活在反叛的灵魂之中，\n正在莫斯科的麻雀山顶，爬上一个生锈的旗杆，\n尽管有一个词根扎根在一个空间中，\n不是信物。"
    },
    {
        "title":"繁华在心",
        "date":"",
        "content":"嘿，我是诗的秘密。\n可是，生活还在告诉我很多，\n譬如和死亡较劲，和小人较劲还需要很长时间。\n此时，势利眼们还在大摆宴席，\n约我喝酒，我只有喝下一杯清茶，\n洗一洗杂乱的内心，打理好众生相的说长道短，\n在转身的时候，逼我说一声再见。\n其实，不再相见最好，\n秘密的诗歌还在繁华内心，还在勾勒着人生的周长和半径，\n躺在下午三点的钟声里说：“我想回家”。\n我仰卧在时光的斜坡上面，\n缩小成阳光的一个小逗点，和一个失败大师一模一样，\n虽然阳光有些偏西，可是我还在瞭望着弗朗茨·卡夫卡，\n他还是伏在夜幕的弦窗上小睡。"
    },
    {
        "title":"给黑脸访客",
        "date":"20090123",
        "content":"恍惚间，这些文字可以写上年关的对联了。\n抓住去年的尾巴，给熬夜的灯点上红蜡烛，火苗里有一只仙鹤。\n一只仙鹤用那么多的雪花，塞住黑脸访客的耳朵。\n\n可是，黑脸访客仍像纸扎的，在网络的背面搞阴谋。\n躲在空墙下面写语录：恨，吐尽了最后一滴血。\n黑客的情人又在黑客的骨头里乱窜，胡思乱想，忍受暴亡的惶恐。\n\n我不忍看见这最后一幕。暗叫道：唏嘘总是在小酒馆里。\n情人和权贵一样放肆，蜕掉一层薄皮：赤裸裸地。\n诗人怎么可能抛弃正义的信仰，诗人怎么可能是无政府的绿？\n\n黑脸访客的一场车祸，只是与风有关。而风仍是无影无踪的。\n而幸福愿意平地跃起，游上我生命的上游。一会儿平，一会儿仄。\n\n我读画，写诗。童子引路：老翁一行。我一行。弟子一行。\n一卷诗书：一座长安。一座北平。一座山海关。\n我已出关，我已经走过人间的杜撰。玉笛吹楼，吐气如兰。"
    },
    {
        "title":"孤独大师",
        "date":"",
        "content":"谁在说话，说我是痞子，\n在说：“在他身上有十个刺儿不能摸”。\n我暗暗地骂，去他妈的，\n被人抚摸，无异于卖淫。\n我总是在人群当中开小差，在问：“一个人究竟是什么？”\n有趣的是，一大群人伪装成我的影子，\n或是漆黑一团，在代替我，\n像一群黑猪，在猪圈里哼哼着，\n在冒充早晨的一个祈使句，在用猪拱嘴掀翻一个猪槽子，\n又把泔水泼在我身上，让人无法辨认。\n恰好如此，我像约瑟夫·布罗茨基一样小，\n或小于一根针，在把孤独藏在一座时钟中，\n在午夜零点敲打着五十而知非，\n几乎是无可匹敌，敲打了十二下，或者是十三下，\n在说：“我是我的证人”。"
    },
    {
        "title":"黑色里有想象力吗",
        "date":"20090112",
        "content":"黑色多么深刻，只有漠然的重量。不迷信历史的戒指。\n黑色的豹子在歌唱光明。黑色是光明的影子。\n\n时务出俊杰。一架无人飞机，撞伤了我的记忆。\n2008年美国自由的空气，在奥巴马哭诉祖母的哭声里流动。\n自由是什么样子？是黑色的样子吗？黑色就是背叛。\n黑色在光明的背面，多么吝啬爱。\n\n一滴眼泪挂在奥巴马的眼角上，被风吹起。\n一条黑色的围巾是不是黑色的闪电？涂在天空的嘴唇上。\n黑色的密码在拆解星空。世界只是一粒沙子。\n\n索尔仁尼琴看见过。我也看见过。而我仍在收集黑色信息。\n在流亡中回答良心的提问。为逝去的一条人民大街。\n把一把匕首在黑色里擦亮。擦亮眼睛，头发，皮肤，骨骼 ……\n\n又在一滴血中跃回自身，找出生命的波纹或出口。\n从梦想赶往思想。返回童年，跳进俄罗斯式的红木澡盆。"
    },
    {
        "title":"今日关注",
        "date":"20090107",
        "content":"以色列，巴勒斯坦。各自站在委屈的一边。\n对我晃着拳头说：“总有一天，你是我们中间的敌人。”\n一个诗人的中立不合乎语法。大爱毫无记忆。\n\n我说：“一个国家从来就没有人道的意旨。”\n无辜的加沙儿童躺在一枚空弹壳里，似睡非睡。\n鲜血染红了一粒沙子。随风溅在我的脸上。\n而我正生活着。生活在倒塌的阳光下，在乌云里凸出锯齿。\n\n我咬紧牙关。正写到耶胡达？阿米亥的犁铧，写到乐器。\n打开一个国家的教义：孩子们正在战争中死去。\n一个国家仍在说：“生活就是政治，政治就是战争。”\n佩雷斯，奥尔默特这两个畜生，相互打击。\n\n我说：“诗歌，永远不会给任何一个国家加冕。”\n当沉默咬破嘴唇。我的一滴血会溅在一粒虚无的尘埃上。\n固守着生命的良知与盟誓。英雄就是魔鬼。\n一滴血在世界的尽头，支起无名之名的多棱镜。"
    },
    {
        "title":"经过内隐的两种险境",
        "date":"20110512",
        "content":"大风把他吹弯，大风也刮走了他的名字，\n大风的苦涩，擦亮了他的骨头，\n他削去了生命的弧形恨意，在九歌里殡天。\n说谎的人却把江山戴上王冠，\n说：“汩罗江，艾草，粽子是我的。\n龙船调虽然唱得正紧，但龙船还是我的，他仍在载我。”\n他还在我写诗的一张白纸上发光，\n在吟诵天问，天王在五千年里缺席。\n他说：“你的身体也是我的身体，你就是诗歌之王。”\n烧焦的思想，还在王位上抢白，\n鱼归于寂寞，水归于自然，时间却没有飞逝的姿势。\n我丢下两把活命的尺子，不管我是谁，\n翻过世界之夜的土墙头，敲开时间的米店，\n叫醒了一个贵人，叫醒了两种睡眠。"
    },
    {
        "title":"腊月，仍旧堵在年关的出口",
        "date":"20090108",
        "content":"不想言说。放羊娃唯一能够厮守的就是心灵的高原了。\n而在高原上没有一棵野草，光秃秃的。\n有羊来过吗？白色多么任性。在空中飘，飘起一地鸡毛。\n\n高原不高。没有尺寸，没有平方，没有高度。\n只有村庄咧着嘴巴，顺着北风的方向伤心，发抖，哭喊。\n一个小甲壳虫，在一块石头上打瞌睡。\n梦见一粒草籽，不以为是明年的雪。它的骨头变凉了。\n\n今年的牛在腊月里投胎。在一扇柴门上练习磨牙。\n前年的老鼠，兴许会找到自己的方向和入口。\n有一种难以想象的隐藏方式。不会错过千载难逢的机会。\n\n机会疾呼：这一年黑的更黑，这一年白的更白。\n经济危机沿着灯台走下坡路。呯，呯，呯又走下楼。\n\n放羊娃不上学了。一只脚是白色的，另一只脚是黑色的。\n放羊娃南腔北调的吆喝着：灯油没油了。\n带血的舌尖点不亮一盏灯。打听不到十三岁以外的消息。"
    },
    {
        "title":"来自2009年正月初三的叙述",
        "date":"20090128",
        "content":"咳，坐在时间的镜子里，我不知道说什么好。\n人间故事演绎成真的变成假的，假的变成真的。\n譬如在这个春节里，我的骨头变成了童年的影子。\n\n时间多么苛刻。那些从幕后走出来的人，脸色有些光彩。\n在唱一场大戏。变成了历史的无赖。\n又像电视机里的一串串假脸，庸俗而扁平。\n扁平的真理也是假的，遭遇了一场炙手可热的软。\n\n声，光，电也是假的。假得把昔日的渔村倾入大海。\n在虚假的大都市里，欢乐自然是笔直的。\n恰如一根针，在时间里换走今天。今天见证什么？一块黑铁？\n\n江山入眠。关山如铁。只留下一个人的朝代。\n我是时间之王。我留在旧山水里。\n我坐在时间的陡坡上，看见跑在山野间的孩子们是那么欢乐。\n等于时间的长度。在两棵杏树之间。"
    },
    {
        "title":"命运之书",
        "date":"",
        "content":"暑天燥热，风也燥热，\n大于一个早晨，在描摹着一个天空的色彩。\n有人在走进别人的生活，\n或在和别人吹牛，有一点儿牛头不对马嘴。\n起初，活像是最接近圣人的一个人，在幻想着我的如约归来，\n但老了，比我最先倒地，\n接下来，吐着含混不清的言辞，\n好像是一个无心的流浪汉。\n忽然，传来了尼尔·唐纳德·沃尔什遭遇车祸的消息，\n把伤口当成挣扎，\n让我沦陷在一幅图画中，坠入一场荒诞剧。\n恰如我在向每一天问安，\n因为发酵而变成腐烂的日子，也留不住一个早晨，\n在丢下偏心的硬度和光泽，\n在说：“最后一缕明亮的风声在和我说话，\n它在留下我”。"
    },
    {
        "title":"皮影戏",
        "date":"",
        "content":"皮影戏，还是哼哼唧唧的调，\n弄掉了白痴的牙齿，在夜幕下闪着微光。\n也好像是在举行葬仪，\n有两条黑影活像是裹尸布，在把楼台的档口堵死，\n比一面黑旗大，在冒充领袖，\n在指手画脚，着实令人抓狂。\n是啊，我说服不了这样的白痴，\n在把一根骨刺扎进头皮，像一场翻脸不认人丢开一张人皮，\n说出一个字眼，只拿走灵魂的通行证，\n了却身后的最后哀伤。\n于是，我把我从自己的手心里抓走，\n把头颅制作成骨灰翁，\n看上去，是在以一身骸骨恢复四肢的行走，\n或用一双手扣住两根锁骨，\n再次点亮肩火，活像人间的一次血光诉讼，\n在把火种传递下去。"
    },
    {
        "title":"偏好",
        "date":"",
        "content":"自反性，在出卖我，\n在把我交给一名士兵，在用两颗子弹射杀我，\n我仆倒在一座剧院当中。\n我无法保全自己，头发死了，胡须死了，\n一个光头之人，像一个思想穷人，\n在和那物混淆在一起。\n瞧，我横卧在人的右边，消失在我的一个替身里面，\n像一场荒诞剧加上无边的幻想，\n在让曾经与我为敌的人，\n瞬间平复了内心，愿意以各自的怀抱拥抱意义，\n且与黎明招手，回应一个晦涩的黄昏，\n直到抖落十指尖上麻木。\n我在月光之下，无畏于一场预言，\n生动于较量，在一座剧院中央平铺上我的影子，\n一抬头，看见舔痔结驷的成语，正在补充一种讥讽的机智，\n除了指鹿为马，没有那物装饰。\n就像是庄子的蝴蝶，正好在了然于心的世界偏好，\n在说：“寥廓之夜的诗篇，\n正在推开天空的小门板，从月亮开始偏离，\n让零点的钟声，倾向偏好”。"
    },
    {
        "title":"拼死年代",
        "date":"",
        "content":"生活在忙乱地翻腾着，\n我在为生而为人抱歉，一心想弄明白人这种东西。\n我把我劈成两半，\n一半像罪恶，活得活蹦乱跳的，\n在羡慕攀高枝的人，却爱上鸟人的堕落，\n一半像骑手，活得让人惋惜，\n无法还原自己，在随风飘散。\n或许人活着就是堕落，没有救赎的路径，\n或许爱就是一场瘟疫，等于艺术的失眠……\n就像是我活在没有我的国度，\n让那个暧昧的身躯横陈在王府井大街上，说起六十四号街坊，\n说起委屈求全，像田汉跪下来给人看，\n像别人那样活着，藏起一个比人还大的不。\n而我的每一个指纹都在揭人短，\n不指向一座城市的指南，\n在一个拼死年代，配得上一个没有人为之作证的证人，\n配得上给自己的最后忠告，\n在说：“干这个，一定行，和人拼一把儿，\n哪怕还是有人扔菜叶”。"
    },
    {
        "title":"前奏",
        "date":"",
        "content":"三十年的时间是难解之谜，\n并不缺少一个故事修复谜团，比百科全书厚重，\n不可置疑，我来了。\n我曾隐匿于此，在以真相书写黑色诗篇，\n借走零点的隐私，拒绝为荒诞效命。\n倘若追忆，可以约会夜晚，\n炫耀一下既得的智慧，回看一眼苦难不是绝对的夜晚，\n彼此板结成曙光的证词，\n正在穿过糟糕的沉默返回白昼，大白于天下。\n犹如我的诗歌之翼，\n滑出记忆的边界，飞快地扑打黑暗，\n在言说着阴影，诉说着真实，羽化着三十年的光阴。\n哦，出现在危险之中的人啊，\n依然是我进入时间的深处，出现了玄机，\n抽走了卑鄙的人性，任由死亡之心坠落，\n任由先知去说吧……"
    },
    {
        "title":"切片",
        "date":"",
        "content":"把我和自我切开，\n我成了切片，我在问我的诗歌在哪儿？\n我的灵魂在哪儿？\n没有人阐述，舞台空空，\n只有一只苍蝇在空中乱飞，乱飞，乱飞。\n飞乱了我和一面镜子，\n我的影子开始嚎叫，在叫我的名字，\n像有毒的水银在白床单上走动，持续走动了一周，\n又蜷缩在我的身旁，充满了性欲。\n有人想到鸡尾酒，想到滚石，\n可是，玻璃酒杯和鹅卵石仍然悬在夜幕的非议之下，\n想象着我和自我玩得很开心，\n又在2019年5月28日的夜里，把我描在一张白纸上，\n留给人间一个结果，让许多人的脑袋触碰它，\n让我的半边脑袋忘记它，\n让我的另外半边脑袋虚构它。"
    },
    {
        "title":"谁主名花",
        "date":"20110512",
        "content":"这几日，惊蛰一直在我的身上蛰伏着，\n我只有用道德抵御它。道德却不是自然的闪电和雷声。\n我在阴雨天犯下老毛病，瘸着腿走路，\n桃花布下了迷阵，使我跌倒在一朵桃花里，\n晕倒在粉红色的眠床上。\n这朵桃花是我的——那七朵桃花也是我的。\n我在一朵一朵喊出她们的名字，七仙女纷纷下凡而来。\n我已经掌管天庭，喜欢在怀中揣着小兔子，\n喜欢看她们在我的眼睛里跳舞。\n她们也喜欢藏在桃核仁里，\n用雕虫小技蒙住自己的脸，玩起捉迷藏，\n顶着红盖头喊我入洞房，我光着身子跑过去，\n莫说英雄气短，做一回采花大盗如何？"
    },
    {
        "title":"诗人素描",
        "date":"",
        "content":"还来得及，做一回自得的行尸走肉，\n把诗写得高雅一点儿，\n隔空和保罗·策兰说话：“坏蛋们不必懂”。\n我正在踅入那个良夜，\n描摹一枚红月亮，确实被摁在肩头装饰肩火，\n反而让我进入他的头颅，\n那么让我厌倦，厌倦了三个世纪，\n也数一数坏蛋们统治的时间，\n把我也数到动物头顶的白斑点里面去。\n于是我带上一把钥匙，去访问一个苦守着寓言的木匠，\n把我的寿衣丢给中国，\n我不想死在中国，红月亮却不赦免我。\n我的红脑壳里面被安排了什么？\n同样是一把斧头开花，把我劈成不可命名的两片枯木，\n以为乌鸦可以隐瞒下一个诗人，\n以为狐狸也是哑巴。"
    },
    {
        "title":"天不藏奸",
        "date":"20110512",
        "content":"天空填满窗户，阳光里有一种擦玻璃的声音，\n比电灯亮，没有自己的影子。\n在灯光下，我看见自己的影子加入青帮，\n捅破了历史的窗纸，历史只是一种势力。\n我在立字为据，先于词语的热血书写热血，\n不是一个国家外交的辞令，\n在强盗扔掉的空包裹里活过来，看见桃花坠落。\n桃花坠落在羞涩的问题之上，打不开粉色，\n粉色是历史的旧情人，只会装模作样。\n我的历史完全可以忽略不计，扔掉前朝的诏书，\n割断一种裙带关系，我选择自身的革命。\n我在诗歌里囤积起词语的剩余价值，\n在笛卡尔的舌头上跳舞，不迷信天才，\n在合二为一的高级冒险中，戒掉自己的本身，\n在《资本论》中潮湿起来，潮湿了时间。"
    }
]