[
    {
        "title":"褪色的冷",
        "date":"",
        "content":"忽然，想起弗拉基米尔·纳博科夫的蝴蝶，\n死在了他的手上，\n不能飞翔的蝴蝶，还被他钉在小纸板上。\n小纸板也让我想起许多小卡片，\n容纳下一部电影，\n像黑色德国褪色的冷，不许白玫瑰花开，\n又偷走一枚白金戒指。\n有一对夫妇在一些小卡片上写谶语，\n在叫醒黑色德国的大街小巷，也在呼喊死去的一个孩子回来。\n哦，暧昧的德国却在一直偷听，\n在说：“他们总是在零点做爱，做爱不是文明词”。\n霸道的黑色德国，只是见山是山，\n见水是水，常常揶揄这一组小矮人，\n从十字架上拔出一根铁钉，钉死了两个小矮人，\n像大面积的无耻和平庸，\n大于德国，大于一部电影，大于一首诗……"
    },
    {
        "title":"牺牲",
        "date":"",
        "content":"恐怖带着瘆人的微响，忽闪过来，\n令人惊恐，让我顶住一扇门，\n在用活命的惯性，对抗魔鬼的冲撞，\n锁好内心的伤口和秘密，守护好日复一日的日子。\n突然，什么也瞒不住了，\n一个喋血的日子，在把通缉、逮捕、关押、谋杀排列起来，\n叠加成恐怖，让我无法逃脱。\n是啊，一个拼死年代经不起推敲，\n一个刽子手拖着枷锁和镣铐，还在渴望幸福的刀，\n在以笑杀人，错把我当成新鬼，\n错把我当成谭嗣同的影子，又用一把钝刀砍了。\n是的，我并不在乎这些，\n爱上了弗拉基米尔·纳博科夫的蝴蝶，也喜欢干一件残忍的事儿，\n再把它杀死，并把它制成标本，\n遮住一张人脸，胜过于一场革命的唏嘘，\n即使牺牲一词，没有姓名。"
    },
    {
        "title":"现实术语",
        "date":"",
        "content":"都弄错了，\n生活不是童话，也不是透明的玻璃灯泡，\n只是奔跑在一根电线上的胡言乱语，\n在一根电线杆上上蹿下跳，\n像是落在一根电线上的一只乌鸦，从一张嘴巴中丢下一头野兽。\n我知道，一些灰尘还在自以为是，\n一些词汇还在描摹现实，\n还在模仿大革命口气说：“什么都是白费力气”。\n也许有传说会从一则寓言中蹦出来，在一个冬至的前四天乱讲话，\n活像一个领袖，活像世界的主人。\n只有一个人拉上一扇门的门栓，\n让灵魂黏在一个电灯泡上，再次想起乌鸦，\n想起乌鸦的十个灰趾甲。"
    },
    {
        "title":"想象的方程式",
        "date":"",
        "content":"算了，我要在喧嚣中安静一小会儿，\n想象一下费尔南多·佩索阿，\n他却在旁观我，摆出讨厌我的样子，\n顺手摸了一下头，\n在说：“我有七十二个面具，没有一个适合你”。\n一提起面具，我就想起中国戏剧，\n带着我的命运一起玩耍，\n把我当成一个难以提及的地理，\n让我认不出我来，总是弄错灵魂的样子，比八大京戏荒诞一点儿。\n或者，像达尔文的猴子在入戏，\n可以回到《西游记》中，比孙悟空的替身多一点儿，\n比取自化妆间的脸谱好看，足以和想象媲美。\n算了，想象的方程式可以到此为止，\n我只是我的存在之谜，\n像费尔南多·佩索阿一样从面具的背面抓一把自己，\n不打算这样玩下去，马上露出一张面孔，\n不如让这件事也算了。"
    },
    {
        "title":"一把空椅子",
        "date":"20081231",
        "content":"我坐在一块石头里，想你。\n你坐在一把椅子上想念大海，想念一根针。\n大海只留下音响，扑进我内心的磁。\n贴近我的乳房。有一点儿红，渗入你的嘴巴。\n时光三折而返。印上幻想的图案：希望不是一匹马。\n一把椅子生出十二根手指，捆绑死鱼之鲠。\n死鱼之鲠对照一面镜子，修好我们的坟。\n梳洗好此生的面容。拱起修辞：一面镜子里没有水。\n一把椅子，在空气里变成疯跛子。\n我说：“我是一块石头，我的爱变成了一个虚词。”\n你说：“我在一滴水里幸免于难。”\n你的眼圈有些发黑。上眼皮压住下眼皮，说起睡眠。\n想起一棵树。栓上内心的心猿意马。\n我仍在原始部落里燧石取火。烧毁三千年剧本。\n问：谁能替我再活一遍，赢得最后的胜利？\n我们在一个贝壳里摸回我们的子宫。\n摸回三秒钟，三秒钟敲碎了玻璃的夜。"
    },
    {
        "title":"一个人的民谣",
        "date":"20090130",
        "content":"我的命里只剩下空白的云了，无影的风了。\n这几乎是命中注定的。把乌有交给一个朝代，只因为秦国有毒。\n在赵国吞下安眠药片，在魏国里咳血或骨折。\n在我的骨头里藏起一个谜。谜，在一定的温度里产卵。\n在时间里甩动尾巴，擦去身体上的血。\n我熟悉我的祖国。我的体内有三千年世故的造型。\n（我对范蠡，屈原，鬼谷子，韩非子，老子，孔子，庄子十分熟知。）\n我坐在他们中间。只打量屈原的忧伤，徘徊在汩罗江边。\n一滴水比我的命还硬，睡在敦煌的一块石头里。\n在石头里跑过一匹瘦马，一匹瘦马在一棵青草尖上打喷嚏。\n留下今天的一把尺子，今天含有生命的本质。\n我在今天醒来，走过六十年。在黄河岸边看落日。\n落日向我的头顶抛下黑暗。黑暗有辽阔的皮，巨大的胃。\n把江山抹上一层锈迹。我知道，我仍是唐朝的影子。\n我在诗歌里活下来，飞翔在中华民国的光头顶。\n在漆黑的大地上默默无语。无视一个国家。\n我试图在我的位置上回归大地，从康熙的王宫返回北京。\n请不要指责我。我仍旧听见楚国的风铃在一条抛物线上脆响。\n在六十年的梦里，我看见一条时间的运河。\n在今天的抽屉里收藏好山河，在千百年里毫不疲倦地流淌。\n我直接投身于墨色之中。踯躅在墨香里。\n像一幅水墨画。在一个细节上，生长出一丛哀民生的芦苇。\n在三千片叶笛上仍存其姓。有层谶语，有层凄迷。\n横陈在三寸风中。然后，挣扎了一下。然后，陷入冥思。\n可以在三竿之上记录一个阴霾的天。可以看见蚯蚓穿过化石。\n觉察到一头狮子在一棵草尖上蹭掉一滴血。\n然后，它在原地喘息。然后，它的灵与肉在这里消解。"
    },
    {
        "title":"一个夜晚的谜底",
        "date":"20090108",
        "content":"没办法，写诗写出了惯性。我继续写诗。\n祖辈们在闲言碎语的夜晚里瞪我一眼，又瞪我一眼。\n\n可我真的不想写诗，我已经对诗歌的道德产生了怀疑。\n我怀疑我的智商。我被某种可能暗示。\n《诗经》只留下寓言，没有办法在这个冬天取暖。\n我活得多么粗糙：我被生活剥得精光。\n\n我深陷在生活技艺的包围之中。修辞在虚无中敞开。\n我是古董的谜底。在卡夫卡的城堡里，遭到世俗的审判。\n卑琐堵气说：“死亡在诗人的指甲尖上黑下来。”\n又抓破了我的脸：一个生存符号，刻画在祖辈的陶罐上。\n\n我扪心自问。独有我在古老的技艺里技压群芳吗？\n我打破了生活的陶罐。我的父亲掴了我一个耳光。\n\n我在黑灯瞎火的夜里想哭。是谁在高楼大厦里点灯？\n我只有一颗心，在千疮百孔的日子里一跳一跳的。"
    },
    {
        "title":"阴影",
        "date":"20090115",
        "content":"那些诗歌，已经有先人点化成石头了。已经成了老虎的心脏。\n诗歌的空气空了。空得有些游手好闲。\n在人群里忽隐忽现。从来不过问别人的命运。\n走过了祁连山，又绕过了泰山。心里只剩下一个灰暗的词。\n\n像一把团扇，把一个女子深锁在一个王朝的后宫。\n调集三千幕僚，围住她娘家的门牌。\n不让她看见长安街或忆起孔府的样子。只让她抚摸身体的绸缎。\n瞎掉自己的住址。沦落成为一个风尘女子。\n\n那些诗歌在一个似睡非睡的黄昏，又走进从前的一个巷子。\n抱起一个弃婴。蹲在某年月的酒幌子下，咂出一个酒家的甜味。\n或为穷人保留甜蜜的谎言，潦倒在一个陶瓷里。\n只看见一根火柴炙烤的星光诱饵，在虚假中又哭又笑的。\n\n只看见再也无法看见的诗人，正在一块石头里悄悄退去。\n一远再远，离开名利三步。之后，离开十步，之后，离开百步。"
    },
    {
        "title":"有幸",
        "date":"20110512",
        "content":"父亲老了，走路很慢。一辈子也买不起一张火车票，\n要走回老家，走回开始写诗的地方，\n走回唐朝，抓住溜走的时光。\n父亲也想看懂我的诗，看我如何悬在贫困的边缘，\n抓住一根草绳，却理不清思绪。\n父亲磨磨唧唧地说：“这孩子从小就有病。”\n我在四十岁之后不敢和父亲顶嘴，\n我还是有一点儿犯傻，真的讨厌安顿这个词，\n不想停下来，在查找光阴丢失的部分。\n坚持在诗歌里走过唐宋，明清。走过德国，英国，法国。\n走过俄罗斯，美国，阿根廷，走进混沌的时空。\n又把自己的精神内核打开，\n扔出多余的部分，看一看自己的虚空。\n我认定自己是一枚苦核桃，打开思想的桃花，\n打开天空，打开老了，\n在恒定的时间之上悬好黑色胆汁。\n如今我的孩子在说：“三生有幸。”"
    },
    {
        "title":"与阿赫玛托娃互文一次",
        "date":"",
        "content":"哦，想写一首诗，却不知道写什么，\n我取来一本诗集在读，\n安娜·阿赫马托娃却在用高跟鞋敲打我的脑门子，\n咔咔两声，然后停止。\n我觉得有她的鬼魂附身，在用一把骨灰掩护我，\n在文学的危险中瞧了一眼周围，\n告诉我不是诗的主人公，是她的坟。\n她在点燃我的肋骨，在把痛苦之鸟当成布谷鸟连续叫了三天，\n第一天把布谷鸟的名字改成月亮，\n第二天把镜子改成面孔，\n第三天两个人竟然抱在一起，在说：“三块石头是你的替身”。\n哦，我又开始写诗，写下以下杜撰，\n她却拎着一把锤子逼问我：“你的冷汗怎么那样咸涩？”\n如今，早已无人应答，三块石头在掩埋恐惧，\n又说起神秘的春风懒散无力，\n又在劝我别站在风口里。"
    },
    {
        "title":"自明之光",
        "date":"",
        "content":"只有证词在发光，\n在照亮我，我的心灵像一盏灯。\n一束光斜挂在我的脸上，\n我认不出我来，我又从一大堆油腻腻的证词上滑下来，\n抑或成为线性的路径，\n有的略微弯曲，像我在点数着贝壳，\n没有珍珠，只有谜语。\n只有一个证词和我相似，不止一次印证短见，\n看不见我在和灵魂打交道，\n在用孤独猥亵影子，甚至怀疑我的视力。\n而诗在写我，写下我的后半生，\n或抱紧我，像一个自明的念头把我从一卷卷帙中抽离出去，\n比犀牛角尖锐和犀利，\n比想象的珍珠亮，神话都无法遏制。"
    },
    {
        "title":"子夜问",
        "date":"20090124",
        "content":"2009年的子夜，反射在2008年的一面镜子里。\n夜晚的灯不睡。在虚荣里醒着，却不符合一点儿诗意。\n在牛角尖上留下伪善烧焦的味道。青烟并不笔直。\n\n那些骨头，来自欲望的黑，来自独裁者的胃。\n2009年的春联一半是红烧的，一半是清炖的。\n而横批像奥斯维辛集中营的大门，书写着劳动创造自由。\n\n阴谋仍在继续。独裁者的双手在抚摸一个国家的身体。\n用小曲掩盖人民的耳朵。卷入经济危机的漩涡。\n一个被泪水淹没的国度，不眠于去年的铁锈和顽疾。\n\n腐败越演越烈。无所顾忌，在2009年继续挖一口古井。\n窖藏起一个国家的平面地图，冻僵人民的名字。\n\n喧嚣包围山河，秋天如此遥远。沉入冬天的寓言。\n人民在与不在？以勤民为幌的羞涩记忆再也无人高攀。\n我写一首诗，咳出一滴淤血，渗透不可宽恕的子夜。"
    }
]