[
    {
        "title":"如烟",
        "date":"",
        "content":"归途\n赶着上路的星星亮起灯火\n太阳背后留下的黑\n有人晚祷有人炊烟有人忘了回家的路\n碧蓝白茫啸啸的料罗湾\n日夜潮汐拍打乱了节奏\n载着漂泊陈年沉重的家谱\n抚摸三合院款款步履\n是谁敲响耳畔囤积的乡愁\n我眼眸有口久远风景\n裁里童年慢慢长大的记忆\n仿佛风沙淹没燕尾飞翼旗志\n讲述娓娓道来的岛屿落日故事\n那些走不回人世编织的炎凉荒莫\n恰如空腹酒瓶醉后涱满的泪水\n肿成胞大伤口\n任由时间放肆戏谑而过"
    },
    {
        "title":"三帖不期而遇的咖啡事件",
        "date":"",
        "content":"很多寂寞的时候\n煮沸的咖啡豆蒸腾。颓废。幽怨\n行囊之外。一屋子酿满乡愁\n这是金门东北角的一家咖啡馆\n战地极简主义。宁静。不群。白色寒怆\n可以自恋。可以叛逃。可以循着自己呢喃波赫士\n哭与笑。我轻轻擦拭易碎的苦恋\n我在我的孤独路上遇见一杯咖啡\n好多荒废的日子我一直在等候熟悉记忆的燃烧\n一九七O年代。关于台北武昌街。传说\n诗的暴动和杯底深渊暗夜\n我迷惑在余味香醇漫漶的明星咖啡下游\n浮沉。激流\n一种堕落乱世状态而后的苏醒\n很久。才知道这是被遗忘的痛觉\n在看不见久违的自己\n声音来自打烊后的侍者问候。请坐\n卡布基诺或告解的爱情\n二〇〇三年。放逐爱琴海的土耳其黑泥咖啡\n每次品嚼。就有每次的深陷眼眸痴望\n不粘不腻。天涯很近\n我们决定把入喉的故事刻在共同的纪念日\n纪念一记小小的邂逅。续杯。朋友"
    },
    {
        "title":"扫墓",
        "date":"",
        "content":"默浯。难咽且仅有的三句细嚼\n酸酸的。一盘桌菜以及一生输赢\n雨折断夕夜。摇曳着伤\n喉声还沾有昨日喘喘小调\n下腹鼓鼓就吹岀冷冷遗嘱\n请用。辽阔的日子\n三亩宅田和半座肥肥后山\n记得番薯有芳香。黑暗点烛\n虚实穿梭。生命无常以对\n这情境老是折叠翻覆。我的日月山川\n一冢隔世。身影断崖而去\n荒烟蔓草。浮升起落年年的三月\n我饥漉漉的远方。炊烟已熄灭"
    },
    {
        "title":"涉水情缘",
        "date":"",
        "content":"因您。拼贴不完全的自己。\n少了灵魂。剩下三七五减租的空荡肉身。\n爱。停滞在心海浮沉中的碑。刻着。看不清楚的姓氏。\n捞上岸。借星空烛火偷窥您残月落影羞容。还原入世前我们共同的完整。\n有时候。浮词赘语用尽。沉没。\n将您停格在我心中的暗房黑牢。用免于曝光的夜。听您奄奄喘息。\n靠着一年七通的电话。喂我。从倾斜灰茫现世中扶正。\n于红尘殒伤中成一弧魅灿。飞翔。俯瞰。\n穿山越岭直泄浓缩在生活荒原的那些苍白记忆。\n用日日夜夜字粒堆成坟丘。\n读着毎行夜夜偷渡的墓志文。\n冷。没有体温的漆黑坠落。\n涉水孤独。只有哑然。只有等。等。或许险滩怒涛翻浪后。\n可以看见清明岩块。拨动我们前世的水纹。美丽但恨晚。"
    },
    {
        "title":"生活簿子    小散文五帖",
        "date":"",
        "content":"很旧的童年\n我的童年是亚当的。\n所有御寒避冷的衣饰都来自母亲的体温。七歳。母亲说“我的衣服是皮做的”尤其是没有布的夜晚。裸。穿着父母给我最美的肤色。呼呼大睡了好久的日子。\n在那个贫脊卑寒年代。没有布料。没有衣服。没有柜子。没有怨悔。一块“中美合作”的面粉袋粗棉布。几经手制打造缝补。也算是衣服。一年一季穿了下来。穿出很多快乐的童年。破了再补。补了再破。漏出的洞口。就看见青春。\n那年。十五岁了。十五岁后。开始穿卡其裤。乖乖的少年。不敢有太多的奢求。至于印象中的母亲着装。更说不上“穿”。只是“披”着裹身不合尺才的布。那款色永远是藏青色。“藏青色”是一种极限艺术挂在画廊不起眼的冷。冷的没有笑容。\n记不起太多衣服皱折角吹皱的岁月贮放隐匿的泪水。慢慢泛过梦境而惊醒。又是一个年代的开始。醒来。我瘦弱躯骨挂上有牌子衣服。是酷爱川玖保铃永远的黑。黑是纪念曾经的沧桑。沧桑之后。黑。虚拟了我欲望的想象。\n市场疆土\n菜市场。众生糊口批发营食的疆土。人的伟大第一条件就是活。菜市场供应每天人的伟大。当您惝入这片漫天嘶声杀价疆界。您会发现人与生死之间最贴切的距离不到一步。我爱逛菜市场。它是一幅有生命的“清明上河图”。他的脏和乱有一种人世的庄严和真诚。不论贵卑贫富都在这里找到供养。找到自己。\n一斤十元啦。一碗二十元啦。三斤一百元啦。在这个小小的人间卖场。可以发现很多不易发现的人性细致小道。偶会碰上小奸细滑的老板。少斤缺两，占上小小的便宜，而您却浑然不知。偶也有宽厚的小贩，去头去尾，给了方便。甚至还会扮演上等大厨，告诉您如何烹调美味。鱼的吃法，肉的煮法。都是皇家贵族学问。\n吵杂叫贩声，比起比落，五花八门，小市民的心声在这里得到掌声。只要能下口的在菜市场都具备无缺。这里的摊贩，各有一套求生法则，在嘶声呐喊的背后，有他们的辛酸。心酸之后，必须再面对明天的开始。一摊绕一摊红的、黄的、绿的，挤压乌黑黑的人群，盛世中的热闹。男女老幼推着菜篮，把今天和明天的口粮填满满的。挑食不挑食都在买卖中决定。生意好坏，决定笑颜与泪水。\n我看见蹲在摊位旁的老妪，用那生茧起皱的手拿着一把空心菜，向我递过来“老板呀！一把二十元而已，买一把吧！很好吃啦！自己种的不加农药”我买了三把。半年后。再也买不到她的空心菜。听说。他死在菜园里。七十多歳。菜市场。很多人的故事在演出和结束。\n裸空的结局\n心烦。找一片浮云。幻想童话消费自己。十七层高楼的仰望成为我孤独栖所。浩瀚市景。逐一挑食最美的一帖风景。读画。然后。把平静的心慢慢沉潜进化走入虚拟想象的城市。等梦醒。\n一场濒临世纪末的夜晚又来了。是谁在想我？或许。我在想你。苦涩。因为年少的离走。走完一片藜芜蛮荒的中年。才发现浮影掠过许多风雨荒谬。我想。您那年率性的叛逃。追索自私甜俗逸乐爱情。粉饰了一大半不成熟的青春。最后在生命的每页页码。始终还卷怀夹着我给您的书签。告诉您。不能读西蒙波娃的内页。不能读三岛的封面。不能读张爱玲的结局。命运喜欢展开笑颜。让不小心的脚步。踉跄漫步深入它的窟窿。\n日子流泻世俗疤痕。我们都老了。没有后悔。“山风吹乱了窗纸上的松痕。吹不散我心头的人影”您洒脱的金粉胭脂浪漫。是蝶是花是一场雨露甘愿的摸搜。而我在一半不完整的个体。缺了肉身。缺了灵魂。缺了您盛开繁花的热闹。孤寂。就悄悄的滋长在我的四季明月山川。\n啊！世界的眼前。地平线等待的明天。心烦。浸浮在记忆的春天。找不到永生。不如放下。拉开喉咙。哼首歌。给远方漂溺的自己。慢慢掉了词。慢慢掉了曲。慢慢掉了音。一字一字慢慢掉在飞扬的尘土。\n偷闲\n轻轻淡淡。我想一杯咖啡不加糖。奶精也不用。一首多年的老歌搅拌晕旋涡状的浪形心情。一圈一圈缩小沉淀。沉淀如破败城底游走的浪人。他们没有家。他们在等待像我一样，甘做弃绝繁富而逃的域外者。拿铁有男人太多的刺味。卡布基诺介在浪漫和过度幻想之间，当然。我会选择平分于写诗和C大调同时酝酿作梦的场域。一朵花一种写景。\n午后。谦虚的阳光隔着花格子布帘逆光垂下。把波特莱尔的影子拉洒在眼前桌界。恍如一场杯盘狼藉盛宴。还好。我喜欢灿烂滤过的孤独。我喜欢用眼神读窗外一群群赶生活的红男绿女。痛。是因为对这冷色晦暗的世界，不晓得宽恕和懂得慈悲。一杯手制咖啡，在吵杂城邦轴心上沸腾，可以忘掉人世风景不景气的老相。躲进诗词文学虚境中。学着巴黎左岸雨果喝咖啡的风韵。\n一九九O年。我在巴黎。等候像这样的感觉。有留声机释放的巴哈。有波希米亚众多沉默的表情。也有像我沉溺贪恋如此奢侈的慵懒。工作之除。这是编写生活寂寞唯一超脱的戏照。一杯咖啡。一点点的迷惘。一出不经意的小小世故情节。阅读张爱玲。阅读马修史卡德。午后。清清淡淡。我在酗咖啡。不加糖。奶精也不用。\n情绪记忆\n记忆在岁月甬道褪色模糊。家乡的左边和右边长着弹壳疤痕胎记。触觉性的烙印在痛的那颗苍白下坠的心房。我多年来的气喘和咳嗽都是害病的家乡传染给我。有血丝和烟硝味。三十多年了。\n我生命的大部分梦魇都停留在每一格童年的脚本。有子弹。有逃亡。有炊烟。有哭声。有那么多惊怖黑色暗影背景。黑色是站着的。童年是躺着的。而我一直在潜意识歇斯底里的出走。\n一个春秋过去了。于是我开始在寻找容易遗忘的记号图像。木麻黄神经质的飞舞落发。落的情不愿而枯黄弃世。风总是湿湿咸咸的扑向干瘦忧伤的脊田。种不了什么糊口栽绿，荒山遍野，长着各自放肆的喜悦。那年。夜失眠很久的焦虑。田亩找不到轮廓。路找不到出口。我三十坪的家，正在摇晃，正在消失在小小的历史课本。剩下最后一句叮咛，被流离放逐的我忘记了。\n其实我的忧郁是这个岛上的子民忽然的炫阔媚世。忽然的冷漠。忽然的跌落。肿涨的欲望。人就开始卷皱腐败。回乡。我依旧爱在小巷子温煦我的孤独和伟大。复习长者亲切的年轮笑靥。带着贵重的亲情取火。抚平因回乡而过度并发流动不安的情绪。所以我喜欢蹲在燕尾屋角失神仰望。最亮的那颗星星是母亲的眼睛。看着嚷着要回家的孩子。"
    },
    {
        "title":"生息",
        "date":"",
        "content":"(一)\n\n时光一直在找我的深层剥光最隐密的部分\n而我仅有的只是露显在表皮上的那些皱皱春寒\n有时候。我羞怕想把脸面捂蒙。\n剩下黑。卑微。美丽。空白。\n任由空转吵闹的天命。\n翻印荒谬。\n\n(二)\n\n当人的日月被挖干内陷空床的湖泊。\n只剩黑洞洞回声。什么也没有。\n连叫唤自己的声音也被搁浅。\n我只是孤单单的一个点。站在宇宙荒漠上。\n找年少。找过往。找灵魂。找一切。\n一切烟花飞灭。一切将会向历史认输。\n靠拢。\n\n(三)\n\n剩不多的时间正逐步越过中年边境。\n前进。踬躅。\n后方已结束战役。而前方又是另一场烽火。\n我困守城堡里的自己。撑着紧抓的笔。\n挥写天地尘土壮阔。向黑暗砺过的人生。拨一丛旷亮。\n\n(四)\n\n从来生呀呀出声读到年衰凄凄。\n读到渍黄斑落无数生命册页凋微。\n读到气尽搁下岁月。\n每行咳嗽声。每句喘息声。\n仿佛是万物绽开裂隙让出来的生息。\n日历上。轰轰隆隆又一次听到卷起山海怒涛。\n听着：那是时间预告"
    },
    {
        "title":"声音",
        "date":"",
        "content":"1. 每个字都是病\n\n呻吟。疼\n下笔的人正从字行间逃亡\n留下庞大的不忍卒读\n一个洞一个洞的黑暗\n仿佛在字的丛林听到文质彬彬的喘息\n\n2. 字的回答总是一堆吵杂的回响\n\n所有发言。我只听到一句甚至没有\n\n3. 煮熟的字。上桌\n\n给饥渴寂寞的人饮用\n有时候。我在字与字的亲密关系中\n找到一些快乐和救赎"
    },
    {
        "title":"失根的家",
        "date":"",
        "content":"这里的住所。烟尘轻浮\n一座落脚梦寐的迷宫\n这里只是城楼荅生寄居的栖表\n吃食跋涉踽踽独行\n这里没有祖坟也没有熟悉的乡亲\n这里仿佛是空瓮里看不到未来的地底\n而遥远岛屿里的家族隐密又脊寒\n父母兄嫂各自旅行人生尽头\n源远流长的地籍蜷缩残缺\n生活命定终将各自开枝散叶迁徙他方\n姓和名剩下空芜宅院和凋落身世\n这曾是满聚欢乐的家世范本\n记载详细彼此翻阅过的皎洁历史\n转身即逝竟是一个幽幽昏暗世界\n期待的亲情恍然是移位斑碌记忆\n所谓回家正是想象中的精神状态归宿\n往返瞬间起落闯荡的两个家\n来回总是找不到合宜的位置和方向\n十字路口发亮的村落显得陌生且寂寥\n童年小径混杂着岁月喧闹声\n旷远田园重复我血液过去的混沌颜色\n黎明和黑夜我摸索熄灭的镜面漂流\n渴望枕下梦境在呼唤乳名的婉约叫响\n浮潜一条返往深锁门扉的路"
    },
    {
        "title":"失语",
        "date":"",
        "content":"家乡饱满沉默和寜定\n我皈依久候的心。将有一盏烛火幸福\n当我倦于城市缠缚繁杂日子\n漂泊的一生。沉沉归来\n站在月落孤影位置仰望。山海相遇\n引颈抓住一颗亮的星星带路\n推开有梦翅膀的门扉。辗转追逐\n寻索镶满旷亮足迹的土地。家\n以及飘渺天远飕飕的炊烟座标\n想象回家是心的动荡安顿铺展\n等待呼唤久违童小乳名的狂喜。叫喊\n我说：这是您该被允诺的呵护和惦眷\n这是多年来升起回眸的一点点窃喜\n只是世事的转折摆动梦的沼泽幻影\n拥抱碰撞的乡愁翻卷厚重黑蒙\n看不见心想温柔的阳光和欢颜\n哀哀跫音。一切的熟悉凝固成沧海\n亲爱脸孔长生荒冷的陌生和距离\n无声回应像窒息莫测的失语\n刹那间。仿佛时间丢掉遍地静止温馨\n光亮稀少。白墙灰瓦淌着尘埃魂魄\n一间房。一条路。谁是被遗忘的方向。尽头\n黑暗虚实中。那冷冷声音一点一点的掉落。烧灼"
    },
    {
        "title":"拾荒者",
        "date":"",
        "content":"日子深渊看到生活刑场\n隔望。卤肉饭的哭声。酸酸的\n三件五十。整条巷尾叫卖声听见死亡\n今天没有明天。漂泊的历史\n记忆。远洋渔火照亮阿爸憨厚的笑\n杯底下雪季节。酒。剩一点点枯瘦\n弓的背。是一泓月牙浮游出没\n众生施舍。人茫茫的僵冷日月\n如族谱遥远年代。寂静\n不见今生阿母。我是坠地的孤儿\n沉甸甸的黑天暗地。脐带何方\n盛世凭望。手掌拧出有血汗水\n千百个破洞的爱。因心灼伤而惊醒\n晒干影子。发霉乳名。剩一只手\n摇篮和命运相约。苍天后土。撑\n一路行径跌跌撞撞倾斜的人生高原\n衔住火烧的驱身。不哭"
    },
    {
        "title":"手稿",
        "date":"",
        "content":"磨破纸渍渗出淋淋苔记魂魄\n一生短短在四方格疆域搜索。纪录\n仅是吃喝拉撒就占满时间面积\n而人生的。犹如章节里闪灭涂抹不定的错别字\n藏躲。边角书写多年失修的心情碑坊\n一一坍塌在光灿虚弱钱币底层\n许多的求讨沿着薄薄纸上繁殖。盛开渲染\n诗或一些漆黑甜美以及物价波动喧喊\n更远。泛黄日子堆积我仰脸喘息重量\n倒映笔迹。一字一句敲打木鱼挣脱\n总是还不完绵绵缠缠茂密的红尘\n黑压压手稿若似一团飘茫烟雾转世\n陈述每句每行逃亡的行履跋涉\n这千山万水爬过悲喜微笑的回眸荡漾\n只是沧海瞬间最爱的短短心境构成"
    },
    {
        "title":"述说",
        "date":"",
        "content":"在故乡的暗巷深弄里听到许多的童年故事蔓延\n在豪情烈酒的喉渊嚷嚷叫唤年代不幸的遭遇流放\n在凄风苦雨的寒夜读着大漠孤烟背负的历史遗憾\n啊。只是遗憾而已\n我仅能以赤裸裸文字和书画填补每次翻阅心灵后的疼痛\n下笔。每张画。每个字。漂泊在无止境的苍白大纸边域\n游窜没有方向的栖所。寻寻觅觅\n每次的触碰和安顿。怕的是会无意中戳破伤口而泣血不止"
    },
    {
        "title":"死亡",
        "date":"",
        "content":"我遇见每天的死亡延伸\n当黄昏将日子从地平线带走\n城镇的人民还在笙歌夜舞时候\n他们忘了脚踝倘上去的是断崖\n而手抚摸的是冰冷的肉体昨天\n我们轻易的把死亡当诗的意象\n随便的写在歌颂经典扉页\n没有血迹反应的草率书写行式\n努力的献身绽开了美丽谎言\n其实这是一桩人类伪造的虚拟转世升华\n在临终的祭坛上泪水才是永恒证词\n求生阴影有巨大的孤独丛生\n我们夹带死亡在来世中求索衣食\n委顿成一株等雨待露的小小花苞\n只是烈阳燃烧下必须苦痛而结束而懂得"
    },
    {
        "title":"逃亡",
        "date":"",
        "content":"可以想象您的逃亡背负的肆放和重量\n整座城市剩下夜以及极端的自我\n您把一天的疲惫归罪于温柔的欠缺\n爱情是行程已远的浮光掠影霓虹灯\n此刻静好。有半杯滔滔醉与醒回旋\n橱窗沾雾。失忆剧本平铺黑白场景\n您把叹息轻轻泼吐泛起拼奏诗页\n读着关于无法再翻译的昨天\n就如同繁华盛世中渗透少许破坏\n无怨。但又觉得沧海冥冥太暗\n那个不断亲临纠结的害怕。关于许多未来\n始终起伏在涉世浮沉交界里\n仿佛腥咸夜晚您踟蹰于街头瘫痪人群里的畏缩\n选择归途。或继续绝望的漂泊\n啊。嘈嘈市声又轰然炸开彼此的不是\n包括仅存的亲爱和唯一的真理\n沉重日子在松漏的口袋流失且遗忘\n而无法摆脱的是您依然在市场巷口的背影铜像\n操业采购日以堆续的三餐衣食\n是回家了吗。隔壁陈旧笑声似雪涣散\n您是否还在孤单的黄昏路上寻索自己\n或依然背负没有温柔的苦涩逃亡\n这一切。您是否豁然看见彩光闪闪的远方\n直捣自己。灯火栏珊。缓缓走回梦的嬉戏"
    },
    {
        "title":"挽歌十五行",
        "date":"",
        "content":"日暮。一天又将在世界轨道结束\n您背着身影。慢慢向逆时钟前进\n我不知道您要往哪里走。我只知道更远的是人的孤独\n您从我们共同的苍郁俗世中穿越而去\n踩着轻轻的疲惫\n步伐优雅。而声音沉重\n我仿佛听到大荒地域里。您喘气的回声\n死亡从出生那天起就在监视我\n但我不怕。我告诉死亡。我的志业尚待建构\n我要一首诗。直捣黑暗里的黎明\n我要一幅画。动魄描述宁静里的慈悲\n亲爱的您。我已目睹一场可能的永恒真理开端\n我知道。您在我的峯顶。有雪\n这混混沌沌眺望的远方\n您终究在我的哭泣背后形成一种浊望"
    },
    {
        "title":"晚年",
        "date":"",
        "content":"1. 日月染洗一束峨峨霜发\n\n老了昨日索讨\n簪子无可处境\n对脂粉依依诉说镜理裁剪\n\n2. 挽面。不再偏执的过期\n\n将整季秋冬翻垦。切边\n一道小小姿色穿流\n许多年的故事角落\n隐潜柔软私密\n\n3. 干涩且时间放绽缘故\n\n掌间。世事反面\n雕浮风风雨雨匿名图腾\n手势一伸。眺望暮色\n那人缓缓陈述\n无防。而痛\n\n4. 整面溃弱身姿倒影\n\n剩下猫蹭过的流亡历史\n苍白肌理。有黏附残喘\n赤足佝偻如一帖破了宋词\n深邃凝住我。千种摇晃的孤独"
    },
    {
        "title":"文案与诗的交媾",
        "date":"",
        "content":"(1) 一卷黑白底片里的哭声\n\n抚摸每个滚烫的字。火炼的\n渗血。从单音语汇呻吟流溢\n藏在底片那些听不见的黑暗哭泣\n每张影像的冲洗和曝光都靠近人的深渊\n显影剂显然放纵过多的烟硝味\n窒息善良的心和放晴的社会正义互相刷洗\n所有暗红悲剧都收录在黑白的记忆\n詹姆斯。纳威站在人间悲喜炼狱这一边\n我们迫切走近久违母土亲吻父老额前掉落的岁月\n在爱与死间隙里打开自己的伤口。晾干\n我们潜浮在岛上找到被踩痛的陈年赤裸历史\n关于断垣残壁及一窝埋藏烽火情恨的漫延\n这是赫拉巴尔最底层的人间喧嚣孤独\n\n(2) 一锅太浓的心事\n\n干泊的水痕栖止一弯新月\n薄薄漩涡囚困在昨夜过量的渴望\n心只是简单的略过就被烧灼\n在城市的另一种回音。我听到了吻\n欲海红尘。找上岸从容的舍得\n而远方纷纷的雨弹亮了巴哈无半奏大提琴奏鸣曲\n忘记脚尖复制的声韵可以与约翰史特劳斯共舞\n杯底空腹。寂寞已成形\n街角废了老房子埋缩许多人的故事\n记载苦涩和生命存在的浓度。烈焰。疯痴\n以及我想忘掉的最后一句华宠告别"
    },
    {
        "title":"屋内孤岛",
        "date":"",
        "content":"颤抖透明的咳嗽声音。吹破黝暗日子\n离病不远的崛起灵魂\n正游离攀伏在屋外窥视我不堪弱身\n剩三五行流逐惊惶诗句。校对\n以巨大孤独焦灼语言不断敲击\n还有未成就的画以及少许呼吸力量\n沿着天星和老朽献身寻找饱满位置\n当笔墨淋浴在风雨边境空朦里\n我无可逃循躲在自己落款深崖黑窖\n迎向可以攀起拯救的广阔苍穹。唤醒\n我已失去的千年修身转世\n在四方格局的屋内孤岛。漫游缓缓的兴衰\n如此攀登一丛又一丛的山林越界海域\n从踱步书房到守护吃食的七坪疆场\n秘密交易隐藏的寂寞驰骋\n谛听来自抽屉和荒漠桌椅之间的窃窃私语\n以及头颅俯首召唤的生命咏唱觉醒\n逐在墙垣依序的金黄书卷找到探路\n荣格和里尔克和众神搭建的高瞻绽放\n从我狭窄的心揭露庞大卑微释出。窜升\n像海鸥飞奔穿出梦寐高原天际\n兀自前行。在这小小天地里承载扬起的先知回响\n我已忘了这不仅仅是四壁安顿的经历栖所\n而是豢养精神内在思量的一条脉管"
    },
    {
        "title":"无关生命的答案",
        "date":"",
        "content":"疲惫年岁。老了。\n有人问我。您用什么样的生活情境去抵御这庞大的世界。\n我说。就是用剩下的一点点自己吧。\n人市喧沸是一首诗。我曾读过。\n三餐权谋是一首诗。我曾读过。\n船蓬夜雨是一首诗。我曾读过。\n梧桐西风是一首诗。我曾读过。\n灯火明灭是一首诗。我曾读过。\n露水枯禅是一首诗。我曾读过。\n字句巅跋是一首诗。我曾读过。\n人间徒然是一首诗。我曾读过。\n凡生活抚摸过的都留有伤痕。\n存在。必然有许多悲喜尘土。飞扬。\n譬如：死亡。时钟店。暗恋。股票。便秘。教堂。网路情人。\n五十岁。还纯写诗。\n七十岁。还可以做画。\n生命的尾端。自己燃点的那展灯火还亮着。\n我想。这是今生走过的静好。"
    },
    {
        "title":"无声的回访",
        "date":"",
        "content":"抚摸一窝躯身幻境。勾勒存在\n事件仿佛是熟悉的早餐和咳嗽节律\n且有灵魂呼吸。微热轮转\n犹见是昨日。您齿牙笑出幸福\n在12坪屋内栖息静默。依偎天年\n春来秋去这是您永远驻扎的岛屿。家\n还有冬衣。绣花鞋和被时间折曲的手杖\n以及墙垣暗角的电话。吟吟残喘\n我们共同的语言太陈旧。失去准度纹理\n忘了翻译者的启示。忘了诵经注解\n忘了生离死别是迫近宗教的一种归宿\n一切仍在虚构设想。黑暗是如何成形和起源\n就到这旷亮的回音。菜价。寒暖问候而已\n如同我循着回忆目睹您趋歩尾声的风雨\n于千万次途经门与门之间的隐喻叹息。无常\n至于我们的日子则是鱼与海洋的漂流\n我该如何统计。泪水绕道启航姿势\n向您招呼。关于充满歧义的家园字汇\n脱落壁纸悄悄记载匿声荒芜章节\n而空的床坦露日渐长高的尘土。黯黯魂魄\n老相片。不足预言年衰岁月曾有的辉煌构成\n只是笑盈盈的身后。自窗外返照如常的空气。阳光。步履\n学习菩萨一切恒是无罣无碍的牵念"
    }
]