[
    {
        "title":"爱米丽的欲望",
        "date":"",
        "content":"爱米丽迪肯森就在和这个房间一样的房间写下了她的诗歌。\n他们命名这个房间是爱米丽的房间。\n\n这个房间是白色调的，星星点点的小碎花撒在床上，\n飘在窗子的纱帘上，一切都婉约起来。一张窄小的木质小桌\n是她写作的地方，桌子是那么小，摆不下我们的花瓶，\n上面是一排她的书，或有关她的书，\n她的画像，就从桌子上看着我们——\n看着我们进了她的房间，放下行李，就亲吻起来。\n\n窗子是那么高，三面大窗把大海都请了进来，\n海风呼啸的黄昏，你在爱米丽的床上打着轻酣，\n你累了，你要再睡一觉，然后再继续……\n我躺在床上，躺在你的臂弯里，\n看着凝视着我们的爱米丽，看着她微微张开的嘴唇\n她的椭圆型向上仰起的脸，她的深凹的微抬的眼睛，\n在黄昏的光芒中，她的面容微微抖动——\n\n“一生，我为美而死。”她说。\n我点点头。\n\"我把自己给了他，\n拿了他，当作付的价钱。\n生活庄严的合同，\n就这么正了名，就用这法子\"\n我出声地笑了，爱米丽，我们俩是同谋的姐妹。\n\"他是我的主人——他是我的客人……\n我们的做爱如此无限无尽，\n如此无尽无限，真的！\"\n我从床上坐了起来\"想不到，爱米丽，你还真可以！\n你不是一个老处女吗？\"\n\"怨谁啊？怨梭子吗？\n嗨，这令人迷惑不已的交织一起！\"\n爱米丽大声地叫了起来，我也大声地笑了起来，\n我滚倒在床上，滚在你的身上，\n你懵懵懂懂地睁开眼，又把我揽在你怀里。\n\n海风吹了进来——那么大的海风，把爱米丽的房间鼓涨，\n爱米丽的欲望，我的爱米丽，我不认识的爱米丽，\n你的窗子是那么高，夜晚的星星散落下来，照亮你的脸。\n\n（以此诗纪念我们在爱米丽房间的美好时光。）"
    },
    {
        "title":"第一首给思彬的诗",
        "date":"20000915",
        "content":"我还没有给你写过诗。\n我没有想过给你写诗。\n虽然，我答应作你的妻子，作你的朋友，\n作你的一起守望岁月的伴侣。\n虽然，我为你翻译过一首诗，\n一首古代的中国的诗，\n据说是最古老的诗歌之一。我不知自己的翻译好不好，\n我说，请跟我用中文念这四句十六个汉字的诗，\n你努力地，用你不懂的语言，重复这些诗句：\n“死生契阔，与子相悦。执子之手，与子偕老。”\n你是那么努力，你的口音莫名其妙地像唱歌，\n你下决心念得好好的，让我为你骄傲。\n这些走了调的诗句在房间内回荡，我听着，\n想到诗经时代的人们，他们是不是也用这种奇异的口音说话？\n诗经时代的男女，像我们这样历经沧桑的人，他们是不是就这样\n咏唱这些诗句？\n\n你从来没想当过诗人——你让我看那些多年前，你匆匆写就的\n韵句。你说，你没给任何人看过。因为，没有人有兴趣。你问我怎么想。\n我读你写的句子，关于大海，关于寻找和等待的狼，关于海滩上堆集的漂木，\n想，这是好诗。\n你说你从来没想过作诗人。你只想当一个好的医生，照顾孩子们。\n你说当医生是如履薄冰，深恐出错，你的生活里没有诗歌的时间。\n诗意的感受是你日常的快乐的隐秘——你潦草地写下这些句子——\n我不是诗人。你重复，好像在道歉。我知道你不是诗人。\n这些是好诗。\n你高兴地为我写起诗来。我大笑个不停。\n但我却没有诗跟随你，跟随我们的平凡的感情。\n\n我没有给你写诗的冲动，我们是网络时代的爱情。\n我们天天写电子信件。我每天早晨起床，做开水，泡一杯绿茶，\n打开我的电脑，你的信在那里，你比我起的早，向我道早安。\n你谈论天气，园子里的树木花朵和大自然变化。春天的嫩芽，\n夏天的茂密，和时晴时阴的天气。今年的夏天，几乎没有下过雨。\n我总是盼望下雨。雨天我在房间里睡大觉，我在灯下读书，宁静。\n你每天都预祝我写作有进展。很多天我却什么也不写。\n生活是平凡的，我们会不会有一天厌烦了这种平凡？\n不会。你说。生活每一天都不一样，怎么会厌烦？我永远不会厌烦——\n我是多么幸运地发现了你！\n\n你的眼睛瞪得那么大，你的一双清纯的大眼睛，\n带来了灰蓝的大海和无际的蓝天。\n在经历了五十年的风暴后，在卡夫卡的城堡内囚禁了你的夏天之后，\n你怎么还会有这种碧蓝的单纯？你的孩子般的天蓝的心——\n是你的职业使你永远单纯？还是你的不屈的拒绝：你拒绝落入\n约定俗成的定义，拒绝成为那似乎是标准的名词，形容词，\n你浪漫地，理想地，幻想地，一厢情愿地，不屈不挠地，\n捍卫你的单纯的天蓝色。你成长在缅因州的海边，你蹒跚学步的背景\n是波动的大海，你推着你的小自行车，从海滩上跑过来——\n在你蔚蓝的眼睛中我看见了我自己，从黑暗中升起，\n我来自另一个大陆。我的颜色是大地的颜色…\n\n我们的相遇不是奇迹，我们的爱情成了你我的奇迹，不对任何人有意义，\n甚至我们的孩子，他们都在我们的生活之外。\n你的书信，那些美丽的情书，像纷纷的花朵飘进我电脑的信箱里，\n在生活一次次地让你失望，把你打倒之后，你怎么\n还会有这样澎湃的热情，拥抱生活？拥抱每一个今天？\n我比你更嘲讽生活，我嘲讽那些昏头的热情，我装作老于世故，\n你微笑着嘲讽我，揶揄我，你把我轻轻地拽回到你的“新天堂岛”\n——传说中阿瑟王死时前往的岛屿，在遥远的西方的海上，\n你以此命名你的房屋和山谷，这里树林茂密，花朵遍地，绿草常青，\n你和你的贝奥武夫，摩艮猊娅，哈瓦苏——三条传说中勇敢的狼狗一起，\n在炉火前读你的科幻小说，历史小说，他们保卫着你，他们视你为君王。\n而我，坐在一旁，细吖和斯妲两只花猫在我身边蹭来蹭去。\n我们会不会就这样老去？雪花飘落下来，雪压弯了窗口的树枝，\n大雪把离开“新天堂岛”的路遮盖了。\n\n我从没有想到有一天我会遇到一个像我一样不可救药的感伤主义者，\n我总是掩盖自己从林黛玉那儿感染的感伤，在朋友们面前，我装作冷静，严肃，\n我嘲笑自己，嘲笑让我感伤的事物，我要“酷起来”，坚定，无情…\n你捅破了我稻草人的道具，哈哈大笑，又温柔地把我拥在臂弯：\n\"感伤有什么错？为什么不能感伤？感伤吧，让我们一起感伤地旅行，\n你看路边的小花，小得像点点的群星，毫不引人注目，它们的美是多么地\n触目惊心！你看天上的小鸟，蓝色的精灵，他们的飞翔多么优雅美丽！\"\n你一一指点着山谷，山谷在你的手指下静穆起来，我们拥抱着，看山谷的落日\n夕阳的光芒是一个真正的奇迹，树林镀金，绿浪灿烂，夕光汹涌，\n美，转瞬会逝，我们为美而生！我仰头，看到你的泪珠辉映着夕光…\n\n我以为我不再会有爱情——在这个物质的世界里我不知是否有爱情的位置。\n我以为在这个陌生的国家里我埋葬了我的爱情——生活从零开始。\n我一名不闻，一文不有，我住在学生的公寓里，我仅有的是一辆尼桑旧车，\n我花九百块钱买的，还有的就是我的儿子，一个比我高大的男孩子，\n还有我该完成的博士论文。生活简单得不能再简单：我每天都是读书和写作，\n写作和读书。我的儿子早上上学的时候，我总是站在窗口看他英俊的身影\n闪在自行车的小路上，直到我看不见他了，我才回到桌前。\n这就是我的生活。我以为我不再会有爱情。我已人到中年，白发开始爬在额角，\n这就是我的生活。我以为我注定了与梦想为伴，在现世中得不到的，我不再期冀。\n\n你执着地闯进我的生活。你飞了三千英里，仅仅为了可以跟我有一个约会。\n我没有你的视力。我没看出你就是我要共度终生的人。我把你请到京剧里，\n希望那震耳欲聋的中国锣鼓惊醒你，警告你我不是你要的那个人。\n你站在教堂型的电影院的回廊里等我，树影婆娑，我看见了你，故意装作没看到，\n从你身边开车开过去。我看到你的修长的身影，形只影单，突然\n让我想到了孤单的我自己。我在远处停了车，慢慢地走了过去。你伸出了手，\n伸出了注定了我们一生的手——你的手是那么纤细修长，你的艺术家的手指，\n小心地查看新生婴儿的手指，查看孩子们的身体的手指。\n我爱上了你的手臂！我们是从这里开始的。你的伸出的手，细细地颤抖着，\n你的手，把我拉进梦想里，拉进我少女时代的梦想，你为我穿上了水晶鞋，\n我们的舞会开始了——在历经沧桑之后，我们开始了我们的迟到的舞会。\n\n你是让人惊异的惊异！多少苦难才可以使一个人成熟？多少勇气才可以\n使人永远年青？你谈及圣诞夜晚的死亡——那些无法活下去的时刻，你谈及\n春夏秋冬的野营，你一个人，带着你的狗，\n躺在无边的星空下，与星空对话\n——他们是你的唯一的对话者。你谈及你的困惑，你的忍让，你的屈从，\n你的绝望。我想你是在谈论我，谈论我的一生，我的软弱，\n我对这个世界的一次次的轻信，我的从没说出的苦痛。\n我轻轻地吻你的睫毛——你有着世界上最美丽的、最长的睫毛——\n\n你使我美丽和年青！我的成熟的芬芳，我的迟来的美丽！\n我从超级市场出来，我的十七岁的帅气的儿子，在公共场合故作不认识我的青年，\n轻轻地在我耳边说：\"妈妈，你不知道你有多么漂亮，你站在那儿，我看到\n你吸引了所有人的目光。妈妈，以后我要为你拍一个电影。\"\n我从没觉得自己这么美丽过，\n我知道这是你的光辉，你是让我美丽焕发的男人。\n我是你的美丽的女人，\n你的美丽的新娘。\n\n这是我写给你的第一首诗。也许有一天，你可以读中文了，\n请你读这首诗，慢慢地读。想念我们相遇的下午，翡冷翠的海滩，迷漫的大雾，\n我们好像是在月球上，无人的海滩变得神秘，恐怖，荒凉，不可思议，\n你拉住我的手，安慰着我。你的平静的声音在空荡的海滩里神秘地回荡，\n好像天外的声音。我记得你紧紧握住我的手，保证说我们一定会找到路。\n我们的手握在一起，紧紧的，我们找到了路，从迷漫的浓雾中，从那个下午。"
    },
    {
        "title":"和麦尔维尔一起开始的旅程——给思彬",
        "date":"",
        "content":"我们下榻在“西尔维亚海滩”旅馆\n当年巴黎的那家著名的书店\n那出版了乔依斯无人想要的书稿“尤利西斯”的书店\n那家书店，如今，依在太平洋海边\n在九月的海风中，“西尔维亚海滩”\n像摇摇欲坠的历史\n收拢了我们\n\n麦尔维尔房间似乎是一个船舱，\n地板倾斜，我不得不弓着腰走到窗口\n好像在海浪里航行。我看见你一个人走到海滩去\n你走下陡峭的岩石，你走过海滩上围着篝火的人们\n你往前走着，渐渐变得模糊，消失在\n浓雾升起的海滩\n我一直在看着你，我就站在窗口，\n看着你的背影，看你是一道陌生的风景\n\n莫比迪克和麦尔维尔活在我们的房间里\n我随手拿起麦尔维尔的日记来读\n“今天，狂风巨浪。”只有一句话\n一八五零年九月十六日，距今一百五十年前\n我愣愣地看着那个日子，命运\n好像开口说话，却又哑口无言\n我把书放下，在那面年代久远斑驳的镜子里\n我看见自己歪歪斜斜的身体\n麦尔维尔是不是就这样看见了莫比迪克——\n他的宿命？\n\n五斗橱上的烂漫的鲜花张着一只只手\n好像热情的主人，镜子旁，你放置的玫瑰\n滴血似地鲜红。我听见浴室的水龙头\n漏水的滴哒声，缓缓地敲在\n时间上，度量着我们的生命\n我坐在这把不舒服的老木椅上\n支着头，听大海在狂风中号歌\n风这么大，百叶窗噼啪作响\n我们的房间，或麦尔维尔的房间\n好像一叶孤舟，我紧紧地握着那本\n一八五一年头版的莫比迪克\n\n我在这里等你从海滩散步回来。"
    },
    {
        "title":"离婚是浪漫的一种——致情人",
        "date":"190731",
        "content":"时间的种子在我们的心中栽下一行行\n无以泯灭的痛伤。而你，执傲地要改写生活，\n以为，这只是改写教科书。重写一章，把青春的期待\n放在倒数第二页。人到中年，离婚也是浪漫的一种。\n我从此爱你不绝，好像新婚蜜月。\n\n多年后我们注定会相聚。夕阳残照在你的身后，\n你的薄灰发抹着耀眼的光芒，你的大眼睛里\n盈满穿不透的黑暗：太迟了！不但理解来得太迟了，\n连道歉也太迟了！亲爱的，我的亲爱的，\n你的眼泪晶莹，你的泪珠大过眼睛：以青春的名义，\n让我们以青春的名义\n\n我倾听你的喃喃碎语，倾听浪涛起伏，\n时间的种子在你我的轨道之外已长成森林，\n往昔的情话都已成废墟上热烈的青草，\n连我们头上的白云也流向远方。亲爱的，\n我的亲爱的，我们就这样相望，耐心而无聊地等待：\n这场热闹的悲喜歌剧的终曲。"
    },
    {
        "title":"死者",
        "date":"",
        "content":"亲人们围在你身旁，呜咽，你却再也不想\n回转头来。一匹逃遁的马，不想再回到群中\n\n驶向远方一列车，在正月里鸣笛\n化雪的那夜，你梦见一只巨鸟从天边飞来\n\n你照旧插好门才去睡觉，这次，\n你把门闩得这样坚实，再没有人能摇得动\n\n十月的雪封住了熟睡，你忆起了十年前的那夜\n宏伟的天帷徐徐垂落，星雨突降\n\n就这样从走廊中缓缓退出\n生活，谎言，此外还关注什么\n\n别再呼唤，别再摇动那块石碑\n长在我的头上，别，别，别。"
    },
    {
        "title":"乌鸦的翅膀",
        "date":"",
        "content":"我必须接受乌鸦的命运，和你。\n你背后的阴影张开翅膀，带来黑夜。\n\n我们在门口告别，带晕轮的月亮\n与我们一起沉默，大门紧闭。\n\n我曾用最优美的颜色描绘你，万里与终生\n相遇，只为这次透不过气来的吻\n\n我是女人中那最好的女人，\n我是你的黑眼睛，你的黑头发……\n\n我以为我握住了你的柔情，而夜潮\n来临，波中卷走了你，卷走一场想象\n\n此刻我手中只剩一付骷髅，是我自己的，\n我把它托付给我自己，我不能再活一次。"
    },
    {
        "title":"一生——致鲍伯",
        "date":"19970307",
        "content":"黄昏的后园，音乐与薄雾同升。\n此刻，就我们俩人，在浅风细雨的冬里——\n雨津的冬天，雨水绵绵——\n我听着你的残存的浊重的呼吸\n生命舍我们而去。而你守望这谁？\n依恋着谁？\n苦苦撑持到一个明天又一个明天？\n\n我知道我们是怎么老去的\n你的赛马永远奔驰在发黄的照片里\n你站在妻子身后，阳光刺痛了你的眼\n你眯着眼，冷冷地看着\n你看着谁？\n\n后来就是我不知道的事情。\n比如，还是赛马。你真的赛过马吗？\n\n我以为爱是漫漫黑夜\n拥围着我们年轻时梦想的未来。\n然而，有一天\n我不再怀着激情写作\n我关上门，\n连梦也没有。\n\n你那天穿着刚洗的白衬衫，\n阳光下你挺着胸，象刚当上班长的士兵\n你的头发又浓又密\n你亲你的女友的时候，阳光点着了密密的\n树林，每一片叶子都明亮起来\n每一片叶子都缓缓燃烧\n\n（这是想象还是我和我的爱人的故事？）\n我就记不清了。\n\n如今坐在静静的黄昏里\n你忆念往事吗？\n你回想做爱后的惆怅吗？\n\n听，\n音乐停止了！雾气更浓了。\n后园的青草淹没在雨雾中\n我们的一生就过去了\n如你——孤独的缄默者\n守望着\n故事的结束。"
    },
    {
        "title":"在俄乐冈海边",
        "date":"190703",
        "content":"你是从我们这个世界来吗？你的深沉的\n本质，你的广漠的目光，证明\n你从永恒的王国升起，象道格拉斯枞树，\n在海风中上升，歌唱\n\n我从此是你的情人。在备尝沉默之后\n开口说话，\n在孤独尽了的时候，享受\n与你独处的孤独，海滩无尽地远去\n你是如此年青，你的脸明亮得耀眼\n\n我想对你说话。你却把话题引开。\n听，\n听啊，普西金咏叹的自由，听，\n要用你的内耳，\n你的女人的身体。\n历史的海船驶过，鸣笛向你致敬\n\n你巨大的沉默惊骇了冬天的白浪\n海鸟们尖叫着在我们的头上飞翔\n是啊，如果这世界有足够的时间\n你会说话吗？挽留年不可见的光芒？"
    },
    {
        "title":"致一位朋友",
        "date":"190610",
        "content":"就这样等待了一生的浪漫\n把你，\n你的日子打包，\n也只是一小捆的小资调\n\n我常想你的悲喜剧不值一提\n你的自行车丢了四辆，在这个叫\n美国的好地方\n\n你盼的人来了又走了\n你用尖刀画情人的像\n就像一目了然的双关语\n\n肚子空空荡荡，胃痉挛的夜\n你想象一场盛筵，一场生死恋\n你的未碎的注意力集中在舌尖\n\n直到一声尖叫\n你看见的，你说不出\n堆在另一扇门的后边"
    }
]