[
    {
        "title":"TA",
        "date":"",
        "content":"1\n每次回家，它在前一秒消失得无影无踪，\n在我出门后它才出现，霸占我的生活，\n学着我照镜子，刷牙，梳头，活脱脱一个真我。\n\n我们在黑暗中撞个脸对脸，它像一阵风，\n把门吹开，悄无声息走进来。\n\n2\n自我介绍，是介绍它还是介绍我？\n我的名字也是它的名义，但它抗议。\n名字是父母的意识投影，我是双亲结合的复制品，\n它有另外的母亲。\n\n它走我从没走过的路，获得一次新生。\n它看见照片中的形象和镜中相反，恼怒不已。\n它看我和别人吵架像看热闹。\n\n它是另一个宇宙的我，像参商一样永不见面，\n它偶尔一次出现，是当我发现镜子的自己有明显差别的时候。\n我拉屎，它在一旁等候，我吃饭，它先吃，\n它在我灵魂上一秒把我叫住，在梦里彻底和我纠缠不清，\n我把他当做敌人，有时当做自己人。\n\n它看见我看不见的，它看见世界是倒立缩小的，\n它看见电磁波穿过身体，\n它看见气味黑压压像一群蜜蜂，它像蝙蝠一样发出信号，\n它是母性，弥补我是男性的不足，它变化多姿，弥补我的单一性。\n“我”本身就是宿命论，它是我无限可能。\n\n它没有性别，没有形态，像水。\n我让它代替我作恶，我和它撇清关系，自我检讨，狠斗私字一闪念。\n我思故我在。不，那是我思故它在，或者它思故我在，它思故它在。\n我思考着它，它思考着我思考它，我思考着它思考着我思考它，\n互为深渊，一望无际。\n\n3\n\n它当着我是人，背过去是鬼。\n它时刻在我心里掣肘，让我陷入死胡同导致口吃，\n最后只能自言自语：和它对话。\n\n它让我时刻保持正人君子，\n如稍有偏差，它命令我立正，写检讨\n于是我在白天读汪国真，\n夜晚读西川和臧棣。\n终有一天我们会在黑暗里扭打起来，从此谁也不理谁。\n\n黑暗中有什么在追我\n我逃跑，前面铁栅栏锁住了。\n一群猴子在里面冲着我笑。\n它追上来朝我射击，朝我嬉皮笑脸\n\n4\n\n我能听到无声呐喊，地震台检测不到的震波，\n蚂蚁叫，蚊子哭，那是它哭。\n它笑起来像个孩子，哭起来像笑。\n它喜怒无常且毫不见外。\n\n绵羊剃光毛后得像个无辜婴儿，\n贵宾犬理发后活脱脱路易十八，\n而我剃光后，露出它的本相。\n\n我看着昨天的我在击打今天的我\n今天的我哭得像个孩子。\n昨天我在旷野的寺庙徘徊。\n\n睡着后“我”消失，它依旧存在，\n它是影子原型，阳光下，它黑暗属性没有变。\n如果心灵是属于你，灵魂仍是它的。\n\n它游荡在我之外，于是人类才能沟通，它们相互碰撞，\n成为道、佛法、逻各斯。\n有了它，扁担两头才平衡。不然头太重寸步难行。"
    },
    {
        "title":"北京同学",
        "date":"",
        "content":"在北京，见到同学，有种劫后余生的感觉，我看出他工作不顺，脸上有种虚脱的疲惫。\n他带我去香山，我想起了曹雪芹，他想去看红叶。一路爬上山顶，再从那上面下来，什么也没有落着。\n公交车摇摇晃晃，把身体的缝隙越晃越大。我们在饭店大厅里吃饭，听见邻座说着让人不放心的话。如果可以，我想把世界的音量调小。\n\n我估算不出这顿饭的价钱，就像无法估算南锣鼓巷一间破平房的数字，那压倒我们的宇宙之数。\n我们说着言不由衷的话，是什么阻止了我们相见？沉默仿佛会生长的石头，在我们中间越变越大。\n回去的路上，我提前想好了最后怎么说再见。"
    },
    {
        "title":"恐高",
        "date":"",
        "content":"我恐高，站在十楼上，不敢放肆，\n试想着高坠者绝望，\n在急速下坠中，恐惧呵呵后悔已经来不及\n思考后事更是不可能，\n此时肉体僵硬得如同痉挛，耳旁只有风声。\n着地的声音，像是来自天堂的一记重锤，他自己是否听到？\n\n不知是为了消除恐惧，还是验证什么，我朝楼下倒了一点水，\n看见它落到一定高度，突然就散了。"
    },
    {
        "title":"杀鸡",
        "date":"",
        "content":"杀鸡第一步，像拔胡子一样拔光脖子\n屠刀经过它的脆弱时，它颤抖一下，血从喉咙流出，均匀得像水龙头。\n一个白碗，不应该沾染血腥，撒上一点盐，用于凝固血中的冰。\n渐渐地，死亡上头了，它两腿开始疯狂登摆，我手按住它的腿，像要站在风浪中的船上保持平衡。\n浪小了，水龙头一样的血像被什么渐渐扭紧，仿佛能看见黑洞洞的伤口，\n我呆木般地松手，仿佛在为刚才的用劲抱歉，但死亡已成永恒的后果。\n屠户接着处理后事，他身边堆了一山的毛，我仿佛看到纳粹监狱里人的毛发。\n我第一次认识到屠夫的敬业，他一直忍受着死亡。\n他把鸡扔进鼓着魔鬼气泡的沥青锅里，鸡的地狱就在人间。\n冷却之后，脱毛像脱衣服一样顺利，它露出酮体，干净得像天使的尸体。"
    },
    {
        "title":"下雨",
        "date":"",
        "content":"星期六，下雨，无事，我坐在沙发上，仿佛是上帝多造了一个人，\n雨越下越大，大到世界上只剩下雨这一件事。\n我放下书，不安地望向窗外，\n树林里窸窸窣窣，白蚁提前建好它们的十八层地狱。\n动物都有房子吗，在哪避雨？\n\n刮风了，雨变得不平静，急躁。\n无法出门，我低头看书，等雨停，仿佛和上天达成了某种默契。\n河面织了一层密密的网，鱼透不过气，快被雨水淹死。这时钓鱼的人，心像针一样匆忙。\n\n雨刮器，奋力地解释着，被雨折射后的世界，就像为了看清镜中的自己，你一遍又一遍地揉搓眼睛。\n\n雨小了，柳树叶在滴水，太阳急着露脸，乌云裂开一片新天，金光射下来，仿佛神仙降临。\n出门，街上空空的，我是这新世界第一个人类。"
    },
    {
        "title":"星星",
        "date":"",
        "content":"有一天\n我突然意识到\n白天不是没有星星\n它们都在天上\n看着我们\n只是被太阳遮蔽\n像一只只得了\n白内障的\n眼睛"
    },
    {
        "title":"爷爷",
        "date":"",
        "content":"爷爷老了，耳朵背，于是愈来愈顽固。\n我和他说话要用嘶吼，不这样不能说出心里话。旁人听见像是吵架，他们对我的孝心有怀疑。\n但他们不知道嘶吼避免了废话，就像我上桌吃饭，他也自觉上桌吃饭。我和他生活在一起，像两个互不相干的电视频道。\n我把话写在纸上，他低头认真的阅读，像读一封从远方寄来的信，\n他吃完饭就睡，白天睡多了，夜里没有觉，一次我打开灯，他在床上睁着眼一动不动，穴居动物般，在黑暗中镇定自若地，练习死亡。"
    },
    {
        "title":"玉米",
        "date":"",
        "content":"爷爷煮熟了玉米，黄金一样，\n我想到奶奶像啮齿动物在地里掰玉米，他们和玉米的亲缘关系大于和我。\n我来自城市，长着精巧的五官，像是春天携泥的燕子。\n\n玉米留着长须，还没等奶奶摘下它们就老了。\n奶奶把它们剥夺干净，然后扔进灶眼，像十几年后我们这样把她送进火化炉。\n我看着她化成的森森白骨，又想起了玉米被挂起来的命运。"
    },
    {
        "title":"坐火车",
        "date":"",
        "content":"在火车站，我忍受着人群，观看一个家庭没有隐私的共处，仿佛我是他们失散多年的儿子。\n口音，是他的底牌，工地上有个游戏，大家说普通话的，猜各自的老家是哪里。\n\n隧道仿佛没有尽头，黑暗中，感到对座的小女孩依旧在凝视我。\n我常常像，隔着这么多荒无人烟的山，中国是怎么被连在一起的？\n\n我还没见过海，对海的想象，来自那无穷的平缓起伏的山丘。\n我梦见自己把回家的票丢了，顺着铁轨走回去，梦中，汽笛声在叫我的名字。\n\n屁股坐痛了，不能换一个屁股。\n夜里，我和邻座像亲人一样相互依偎，但我不知道她是谁，一路上我们没有说过一句话。仿佛离得这么近说话是不道德的。\n\n进站，是漫长的过程，一寸一寸滑行，我忍受着变重了几倍的身体，和这个座位说了句再见。"
    }
]