[
    {
        "title":"墙壁之间——写给一位并非我自己虚构的费伯",
        "date":"20091021",
        "content":"住进104号之后，你和维特根斯坦便有了某种\n默契。你相信有一种特异功能，能够通过你，\n把前辈的某种深刻传承下来。但你一直很单薄，\n单薄到除了你的情人这世界完全感知不到你。\n但你挺了下来——他们都自杀了，你选择了活。\n你活下来只为了见证你的失败。与日后的……失落。\n你爱灰尘，你爱从烟囱下走过，诺大的曼切斯特，\n只有灰尘的渺小，让你看见意义的存在。\n集中营，流亡，异乡人，这些都算不了什么，\n大痛之后是无痛。只有地上这些熔岩一般流动过的，\n从画布上刮下来后又干枯了的，颜料，才是\n唯一能够触摸的失败。你画女人，她跟随你23年；\n你画墙壁，它把你的过去藏在背后；你画光，\n它穿过墙壁走到你的过去，穿过女人走到你的现在。\n你反复地画女人，反复地画墙壁，层层叠叠，\n你知道深厚在身后但不表示深刻，于是你反反复复\n刮下来。但即使撕毁了女人，你也没有更爱妻子；\n戳破了光，光也没有照亮陋室；推倒了墙，\n废墟里也没有走出伦勃朗的光辉。\n今晚，我没有站在画展大厅里，而是坐在灯光下\n吃力地翻书（外语），隔着语言墙壁，感知\n你的走投无路——那些生词，灰尘一样向我袭来。"
    },
    {
        "title":"死神",
        "date":"20100523",
        "content":"她在云上，荡秋千，星星垂手可及——\n微凉的卵石，紫色海棠花……\n\n你一个鱼跃，如一匹海马\n千姿万势，初夏的流萤……\n\n她在应该闭眼的时候，笑了\n你说，亮晶晶啊，她伸出海蝴蝶的翅膀\n\n你说小心翼翼，你说花心，你说痴，你说飞……\n她在应该叫喊的时候，低吟了一句，爱呀\n\n她想把你锁进爱，她不让你回家，她就是家\n你抽出剑，俯身，吻她的痛——你将她从九层塔下解开"
    },
    {
        "title":"死因",
        "date":"20100401",
        "content":"我们曾有过牧歌式的幻想，但一切消失的太快，\n快到分不清谁是元凶，谁是主犯。\n那一天的背景音乐，注定了我们三人的去向，\n\n海明威大步走过来时，舒伯特的弦乐四重奏\n正从对面窗口响起。他伸出宽厚的双臂，\n你却迟缓了半秒。我立刻起疑心。光天化日下\n\n何以拒绝一个友好的拥抱和爽朗的笑？\n晚上你越解释，我越不安，索性去向他摊牌。\n噢当然不是我开的枪！我怎狠得下心\n\n杀他？（有何必要？）我只说我怎样快乐，\n你身上的玫瑰刺青，我怎样一刀一刀地刻——\n（这原本是我的心结，我真的想做刺客啊）\n\n砰的一响，他走了，没有道一声别。\n你去报警吧，我会说这不过是文字游戏，\n他不是海明威，不是老人。他没有埋在海边。\n\n海边的墓地，一半阳光，一半阴影。草地上\n落有几片花瓣……我已站了三小时，\n比那天犹豫的时间还要长。你清亮的黑眼睛\n\n词语一样闪烁，好看啊，蜜色肌肤\n在两个岛屿之间散发迷人的气息。我于心何忍？\n给你带来12支新鲜玫瑰，已开始枯萎，\n\n你的笑语仿佛就在昨天。说你原谅我吧，\n我仍然会每年来。来这里看你。他的手枪还在冒烟，\n死去的是我……不对称的孤独，你无法触及。"
    },
    {
        "title":"太阳花",
        "date":"20100529",
        "content":"右边的斜坡上，开了一些太阳花\n紫色的花朵，像眼睛，也像嘴唇在启合\n太阳一落山却闭上了，看不出\n\n白天开放过。由此我想，月亮也一定有自己的光\n另一些花神为它而绽放，天亮时关闭\n完全不显露夜里存在过。而左边的栀子花一到夏天\n\n从早到晚散发着香味，仿佛它们的太阳\n与星象无关，只与季节有关，但它们和太阳花一样\n不需要每年剪枝，第二年照样开出新的花\n\n后院的玫瑰，却必须冬天剪去旧枝\n春天才会长出新的枝叶，花蕾。而前院的萱草\n不需要浇水，每天开出几支细长的朵苞，晒干后\n\n放进汤里，鲜美宜人。这个季节花眼缭乱\n我从左走到右，从右走到左，前前后后\n不知哪边才是事物的本质。也许根本没有“本质”\n\n每一种植物（草本或木本）都有自己的根\n自己的水分，自己的阳光，自己想去照亮的物质\n而它们想取悦的对方，不也正在寻找它们？"
    },
    {
        "title":"西班牙薰衣草",
        "date":"20091107",
        "content":"看花是花，但你几乎不是花，\n片状的唇瓣，如甲鱼裙边，\n游离于主体，却又是主体的触角，\n若即若离，漫不经心地接触\n\n水，就好像鱼唇吐出的泡\n已不是身体的一部分，只在吞吐\n瞬间，将个体连接于浩瀚的世界。\n那年秋天，在地中海第一次看见你\n\n就迷倒，迷惑，看草不是草，\n花瓣一张一合，如同词语在呼吸，\n暗香，仿佛一种暗号，吸引我\n去寻找解密的口令。唇瓣下\n\n麦穗，孤独的阳具，倾斜在风中，\n穗上开着花，像许多个女人张开口。\n我满眼是泪，如同花粉过敏，\n一路开过去，漫山遍野的紫色忧郁\n\n恣意汪洋，深浅不一地，释放。\n单支，并列，群花簇拥，都不过是\n一年生的草本，山还是山，\n冬天到了，风会吹灭所有的灿烂。"
    },
    {
        "title":"仙人掌",
        "date":"201008",
        "content":"我也不轻易蒸发水分，但我的抗旱力\n正衰减。我以为开过花，就能留下种子，\n直到今天，餐桌上出现仙人掌凉拌，\n仙人球清炒，仙人片炖肉，仙人花煲汤，\n我才知道可以如此鲜美，与我的乏味\n可以有如此大的反差。每一片送到口中，\n都有如他的嘴唇，那天触碰的感觉。\n而我紧紧咬住的，只是一些切碎的细节。"
    },
    {
        "title":"现场",
        "date":"20100410",
        "content":"闹春时节，风荒马乱，不列颠岛上牛语花香。\n来了皇帝，走了天子，剩下一稻草人\n\n金碧辉煌。杀，还是不杀，比丹麦王子\n土壁or not土壁，更令人烦恼。36计\n\n先放下，隔岸观察。她无意于他武艺高强\n绝不先出手。他无心于聚光灯下\n\n镀金纯金难以辩证。Let it比，Let it毙。她身怀绝迹\n先行一步。倒下的是他，输掉的却是她。此地\n\n草木无情，她浑身皆兵，三百两蜻蜓也暗渡不了\n英吉利海峡。点水太轻浅，太无知盔甲含金量\n\n不低于气量。她跺跺脚，索性偶尔及物，\n偶尔不及物地，飞来飞去，带着细软，和细菌。"
    },
    {
        "title":"陷阱",
        "date":"20100526",
        "content":"一面绿色的旗帜，从湖底升起\n向我预示着什么。我停下来，满怀好奇\n它却飘远了，不等我，触摸一下\n从它招展的一瞬间，我看出它的质地\n\n滑润，却不是丝绸。它有一种响声\n却不是纸。更不是塑料。它粉碎了\n我对细节的设想。我坐下来，等待\n裂变，爆炸，我抬头看，每一只飞过的鸟……\n\n你有一双迷人的眼睛，却从不让我直接看\n你看到的秘密，时间流过，亲情流过\n也许我应该走近你。走进你（的局部）\n才能发现我的错失。而路在前面的亮处，关闭"
    },
    {
        "title":"线索",
        "date":"20100403",
        "content":"在机场休息室，我从人影晃动的镜子里看见我\n不想看见的物象。黑眼睛的汉语母亲\n怎生下褐色眼睛的孩子？灯光，月光，星光\n我想睁一只眼闭一只半眼，好困啊\n难，16分之1心眼一眨，竟拐进曾祖父的房间\n\n我只好把异恋，通奸，统统枪毙在诗里\n纯粹于一思不挂，自由地，从此无人再过问我的身世\n如同疑问我的身高一样，出入各种意向的空间\n\n最最亲爱的爱尔兰，美轮美奂的美利坚\n比英俊更英俊的英格兰，王子，相公，老爷，我创造\n你们的幻影，如同捏造一个无辜的读者\n扳机一扣动，你就冷冻\n\n在滴血不漏的永恒对话中\n一言不发，看我的眼珠，我的血管，我的经脉，我的头发\n直到每一根线索一拧就变成下一句尸体\n的导火线——别动！你一出轨\n就好比在秤里偷走一个西红柿，另一头突然失重，雨纷纷"
    },
    {
        "title":"性别之争",
        "date":"20100124",
        "content":"从希腊回来，我直奔拉雪兹公墓，告诉伊莎朵拉 邓肯\n错过了什么。我赤着脚，地上的红叶，与她肩上的红围巾在风中叠印——\n生命意识，凸显于性别色彩，就像你房间里那些冲洗不完的胶片，\n让我对宇宙充满比性幻想还狂热的遐想。你的显影液里\n\n映出我曾在迪金森墓前赤脚跪拜的负片，银发掩住泪痕满面……\n20岁向红舞鞋告别，30岁与肖邦分手，再30年以文字谱曲，\n60与凡高结伴，用遍体鳞伤的感悟，去画生命的叹息，颤栗，\n于每一根线条之上，如杨丽萍的指尖，滴出带血的技艺（记忆）。\n\n但无论我的哪一个形体，与缪斯相遇，呈现雌雄一体的复调，\n或独舞，或与心灵的自我对白，或与你混合双人，舞出宏大的乐章，\n都不如你研究星体时哪怕最细小的发现。你的超声波变焦镜，\n照出几万年前（或之后），地球是一只旋转的金鱼缸，你我投胎N次，\n\n无论谁是男，谁是女，都不过是彼此的镜像，自以为在飞翔。分解和弦后\n我们一体双生，或分裂为异体，我是一切（光明与黑夜），或者\n我什么也不是！亲爱的，你也如此，你来世金发碧眼，不过是我睡醒后\n把天空搅动了一下。当星球碰撞，或地震，海啸，性别意识轻如发丝……\n\n分别的日子里，我有更多时间观察一粒种子如何发芽，生长，裂变，\n一只鸽子如何啄石子，被玻璃卡住，断气。面对生死，我因爱你而感恩。\n对舞时我们看不见对方；远距离相望，你身后的神农架，常与我的灵魂探戈。\n而此时，我赤脚在墓地行走，即兴旋舞，在空气中寻找孤独的意义。"
    },
    {
        "title":"悬念",
        "date":"20100405",
        "content":"有些事情，你能写进梦里，却不能握在手中。\n比如过程，比如疑问，比如眼前这只老鹰。\n\n站在本地的抽象湖边，天鹅飞过，雨燕飞过，\n甚至喜鹊，甚至恐龙。无设防的语境，\n\n突然出现一个黑点。你耐心等它飞近，\n如同等待一首诗。黑点变成一只鹰——\n\n强劲的双翼，横扫一切明朗的，隐藏的，破绽，\n青铜音符高扬，盘旋，胡笳18拍。落下！"
    },
    {
        "title":"疑案",
        "date":"20100519",
        "content":"你面目不清，性别不详，穿着奇装异服\n混迹于同性，异性，上流或下流之中\n你作案的方式很特别，不用刀枪，匕首\n剑，或箭，甚至不用剪刀，或指甲刀\n\n在内勃拉斯加，你穿男人的衣着出门\n与他们谈论诗歌，你写冬天的树木\n中部平原，西部沙漠，也写散文，小说\n你从容，舒展，匀称，不亚于身边的男性\n路易斯捧着诺贝尔，说得奖的该是你\n但人们不知道你是谁，只知道\n《噢，拓荒者》，《我的安东尼娅》\n\n在巴黎，你西装领带，下笔却温婉，清简\n你爱起身边的他来，不要命，动起笔来\n也不要命，但人们津津乐道你的韵事\n而非你的故事。（你不女权，却把女权\n玩得淋漓尽致。）作为育者，爱者，写者\n你都超出了及格，但后人一开口就是\n他（肖邦）的音乐，或者他（缪塞）的诗\n\n在江南，梦也无聊，醒也无聊，你男服出门\n与文人骚客饮酒吟诗，“茶温烟冷，炉暗香消”\n你自小摸爬滚打，琴棋诗画，向往狐朋狗友\n“共产”社会，末了，却空有“男人”的视野\n落得小女子的心境，小妇人的闲愁\n\n从华沙到圣彼得堡，从哥本哈根到伦敦\n从巴黎到米兰，从比佛利到纽约，你满世界跑\n向凡高挑战，与毕加索比试，你讲究\n线条精准，画面立体，图案亮丽\n但因你人也亮丽，人与画都成了装饰品\n你耸耸肩，时而盛装，时而薄衣，通透而细密\n\n你想平庸，一不小心惊世骇俗\n你想平淡，却偏执的近乎疯狂\n你平常，汲尽自己的心灵，放纵别人的情欲\n你平和，一个跷跷板上了我的黑名单。但\n\n我立案，不立法；辩解，不辩护。你想睡\n就继续睡，想贿赂我就起来，或逃匿，或逍遥"
    },
    {
        "title":"移动的标本",
        "date":"20100528",
        "content":"分别的日子里，我已习惯了吃素\n分不清我是蔬菜，还是水果\n想你的时候，我比植物还安静\n而草莓，又把我带到红蓝宝石的晶体世界\n如手镯里的琥珀……我带着自己飞翔\n从两个世界爱你，植物的，矿物的\n\n一个人的地理学，可以这样眩目\n\n所有的飞禽走兽，不过是蝴蝶的变种\n寻找自己那朵花。而草莓\n从田野到餐桌上，无非是告诉我\n多吃色素，投胎成一叶雌性的草，寻找雄性的花冠\n但我终究是漂流物，且已启程\n但我终究是动物——移动的物体\n你花心，我就是随你移动的蝴蝶，或标本"
    },
    {
        "title":"一个人的房间",
        "date":"20100129",
        "content":"我在地上画线，把房间分成九个方格，\n每一格代表一次生命（书上又说，你有九命）。\n每天我从第一格跳起，直到跳进最后一格，\n就像小时候跳房子。这已成为每天的仪式，\n比祈祷，打坐，瑜伽，分行，还要灵。\n\n触地的跳跃，是唯一抵达你的途径，你的神力\n将以我受孕的方式传递给我，孩子是一道光，\n照亮我，也照亮你。于是我看你，画你，\n画你的内在和外形，直到把自己画进你的孤独。\n我的房间没有屋顶，我的四面墙\n\n其实是他人的房间，每一扇门窗都向我关闭：\n男性的，女性的。我无法像琳达那样呐喊，\n也无法像娜拉那样出走，或像安娜那样卧轨，\n我没有声音，没有出路，我无法飞越这些墙壁，\n只有接触“地”，穿过地心，回到过去——\n\n我想酷酷不了，正如想飞飞不起来，惟有找回\n原型。东西方的叙事皆从“女权”开始，\n特洛伊之战因女人而起，这边，连天都是女性补的，\n短短几千年，何以物事全非……去他哥哥的性别，\n去他姐姐的男女，我能否以人的名义，去爱另一个人？"
    },
    {
        "title":"疑惑",
        "date":"20100406",
        "content":"困惑我的，不亚于惊讶你的\n是夏洛特的长发\n怎样从一首诗衍变成线条\n又演绎出旋律，舞步。春天里\n琢磨人的不止是光线\n怎样变色，竖琴怎样回音，\n内心的狂野，怎样散发到空气里\n舒缓成一声叹息，还有\n镜子，这个小道具\n怎样在丁尼生手中转化成一只船，\n甚至一把剑，向亚瑟王\n的骑士蓝斯洛特驶去。梅花燃了，\n向上蔓延的火焰，在你眼里是梅雨\n向下倾落。意外我的，又在我意内之中，\n方向问题你不知，也不被知。\n我贴着水面告诉你，一些穿过时光的旧信息。"
    },
    {
        "title":"阴历八月十六从圣芭芭拉回洛杉矶途中",
        "date":"200910",
        "content":"有一段路向东，很长。月亮\n在正前方，很圆，很多心事。\n没有一点暗处能隐藏，于是\n平铺直叙在O形之中——\n转了36圈才叙完一个开始。\n\n之后，他将把黑衣穿上，一天遮一点，\n直到身体全部盖住，只剩下\n一条细密的弧线。然后再一点点\n脱下，直到全部敞开，就像现在这样\n坦白在我面前。眼睛里的往事\n\n已流成今晚的潮汐。没有风吹，只有草动\n的烟雾——爱一说出口就被吸进去，\n不知要过多久才会出来。而静，\n也开始流动——留下明亮的唇印\n悬浮在空中。就像那天面对面，两个物体\n\n从阴阳两极，以S形互为渗透，\n几小时后，呼出一个完整的结构，\n如一轮满月——几乎看不见\n唇之间比山路还弯曲的裂缝。爱\n在裂缝中，生息。"
    },
    {
        "title":"隐衷",
        "date":"20100404",
        "content":"这些几何问题，着实让小福尔们摩斯了心机，\n我这斯也挺没面子的。何时，何地，何人，为何\n要置古人于死地？何去何从，要娶几房外室才能蜗居？\n\n落进玉盘的，总会有点珠丝马迹，\n让我在屋檐下偷听到几句。我告诉我的朋友庞德说，\n白居易居所不定，带着浪居的干粮，琵琶行，\n\n白酒，白饭，白水，连绿茶都没有。那时候的五粮液，\n米酒一样清，喝几坛子也喝不死人。原想给他带几箱啤酒去，\n又怕闲人说我（真比屈原还冤屈！）拿黄泡沫行老祖宗贿\n\n比德意志还缺德。喝完了不留痕迹，空让诗意在春夜里咆哮，发酵。\n床前明月光，地上鞋一双，都不易啊，李白翻过来也姓白。\n同居长干里，杜甫不如豆腐，相迎不远道，只道是\n\n这山望着那山高，波德莱尔，里尔克，呼尔咳哟，艾略特，\n吾吾吾回头，尸骨未寒，梨树又开。怪只怪诗人水性——\n杨花不常开，好汉不常在，同是天涯落魄人，唉，相逢何必长相爱。"
    },
    {
        "title":"宇宙之间",
        "date":"20100126",
        "content":"山海经上说，你是一只三条腿的金鸟。\n你烧断翅膀，也将我的融化（从诗经里），\n\n以此，无限“飞”的限度。在安静的滑翔，旋转中，\n我漫游你恒古的弧线，伸展于你持续的沸腾\n\n和飞腾。我以你自转的周期，调节我的速度，\n你以我循环的节奏，控制火舌在火焰中的扫荡。\n\n当我散发出等离子的暗香，那不过是你\n喷出后的曲线辐射，而我的热量，已在低飞时\n\n滋润你的表层和内层结构。早上醒来，我爱\n抚弄地球和月球，如空弦轮指，将他们在手中\n\n轻轻滚动。一抬头，看见你痛苦而迷醉地苏醒……\n你是光，是电，是雷，我是穿行宇宙的风！"
    },
    {
        "title":"冤案",
        "date":"20100518",
        "content":"在他适度绷紧，柔韧如弦\n的骨架上，你用肉身去测试爱的依托\n是否会裂变，是否如圣环一样，明亮，永驻\n你不看暗处，不在乎真理也有阴影\n也会在拐角消失。你以为生命在你手中\n如一把弓，可以穿刺回旋，阴晴圆缺\n周而复始。你以为潮起潮落只有一种力学原理\n你用身体来回地寻觅，不舍不弃\n弓，像一只船，把你推向河床的极限，弯曲……\n你咬住痛，在低音区回鸣，偶尔扬起\n盈满的泪眼，如天神的笑容\n\n暗夜里，她倾听你唔咽，震颤\n而苏醒，而领略宣泄赋予你手中的魔力\n她目击你把激情挥霍得无踪无影\n最后拦腰一剑，将欲望击溃……\n你以透支的方式，背弃生命的约定\n那么她背叛你，以亲情的名义\n又何尝不是为你预付？她惜你如手足，如松香\n每天擦拭你萎缩的肌肤。她埋葬你\n又照亮你。她引火，却不燃烧\n她在你的飞扬中落下，在你的回旋中消解\n甚至她的香味，也从你的肢体散出"
    },
    {
        "title":"中秋之间",
        "date":"20091002",
        "content":"迷恋于之间，迷失于之间。因为这是两个节日。\n一个属于焰火下的月饼，一个属于灯光下的巧克力。\n距离擅长于用蜜汁酿制出两个完全不同的庆典，\n就好比我们在喧哗和安静之间倾注于一首诗的耐心。\n\n节日之前，送给老人的巧克力，因为太甜\n而回到他手中。他说他身体里有个老者，因为甜\n而膨胀。他没有看清，那些甜是伪装，里面包着\n维他命，钙片，就像月饼里藏着一座小火山。\n\n你在远处，为我守住这秘方，甜蜜的，静谧的，\n躲在节日之外的，只适合于一个人吃下的\n孤独，隐秘着，不为人分享着。你看见了，\n因为太阳照不到你我的角落，甚至月亮，甚至花朵。"
    }
]