[
    {
        "title":"安然曲",
        "date":"",
        "content":"她喜欢浪漫\n的桅杆带走一个圆点\n在比较长的分裂里留下\n包裹的眼。扁的，或\n更圆的蜗牛，吐油彩的舌\n谁不给出手铐，谁就失去\n自由，她的卷起的袖子\n藏着柔软的曲子。眼泪\n擦干窗框的标签，她不\n原地踏步，不说三四相乘\n不听更怪的风声，吹走\n她的耳坠。白蜡替换了\n间隔，星空打开了夜\n她跃过一个个兔子窝\n踩碎了随意升华的镜\n一些不明亮飞走，一尾\n船到岸，半匹布最可爱\n她浮动她的名，在光线\n偷闲的时候练舞，在\n温热中带走爱情，不再\n伸手。身手也变的狡猾\n宇宙从她的胸口消失了\n就在昨天，她不曾移动\n不曾收到瞬间的时候"
    },
    {
        "title":"断辞",
        "date":"",
        "content":"鲜翠鸟，你的从容如温和的笙\n而和声、钟统，否认我的节日，把礼物羡慕如赝品\n新秋天太重语气，回绝提纲仿佛终章\n炉火熄灭了铁？河边故事映照出佛光？\n\n惩罚，你到底给我一个办法。就像螺旋\n给我一个初动力。就像一盏阙名的灯给我一个模糊的\n回声，在回声表里人声赖以昏迷\n\n你的传奇如野迹的嗟叹\n一句酸楚如痛苦之鲸，海上卸甲\n归田说碧波。而乡下都市，你到底有几寸假期？\n我们要交易出粗俗的规矩，你为我唤回一只候鸟\n你消长，是渔光曲的延音线，收获会给你无情的尊严\n\n给 W."
    },
    {
        "title":"故事",
        "date":"",
        "content":"这是个偶数的开始，源自你们靠手柄提炼的回声腺\n能量背上巨蟒的膝关节，到处排泄更小的万有引力\n你们在故乡时还没遇到过真正的拱型，它已然倒塌\n\n年画中的棋局已败，你畏惧画在空气中的葡萄藤，时间惧怕\n黏结处眷恋婚姻的稻草人。小镇上曾住过一个失忆的女木匠\n她每日烧毁一座木屋，在灰烬上放一个孕妇，再给那个男人\n打电话，告诉他故乡的井水有多甜。但她没有一把愚弄的锯子\n你也嘲笑过空罗汉，他的肌肤滑离行刑官的三角尺，在选民席\n他是第一个赔罪的大人，为了制裁，我们增加他的体重，此外\n就是年复一年的旁观。眼镜在血液中的随波逐流，也有个底限\n“报告的开头也该有个忍耐”她说的话从不作数，卑鄙的核桃\n挽救一个老人于排比的癌变，抗起一带江水，寡妇的脊梁遮蔽\n五指火柴的梦。气泡在街头的喇叭里边膨胀边钙化，百杀不死\n的婆婆，是一个媳妇的煮鸡蛋。我们都来参加她的婚礼也就是\n为她出殡，事实上我们都没来，轱辘村有忙于散步的彝族妹子\n她珊瑚外的双足交替送走后退的地图，你盯着那对白皙纯粹的\n墨线，它释放的是憋闷的直，投入每个哺乳动物的圆。你被动\n的听见，她育婴床上的美貌，她每根发梢都系着个残忍的锤子"
    },
    {
        "title":"回归",
        "date":"",
        "content":"一个可疑的冬天远离了市区，灰狐般\n遛过山顶。旧年月常有的小火车\n在停靠处，酒精是必需品。月亮在充满电后\n匿至谁的手掌心？暗下来，阴谋藏进哑风里\n比输掉一场赌局快不了多少的呼气，节奏颠簸\n象红色的鲤鱼鳍。在蘸着姜汁的夜晚我们总是拥抱着\n\n小火炉。而现在我变卖了肺叶和笔，安静地\n拆掉舞台，在旧光阴织成的临时桌布上慢慢地化开"
    },
    {
        "title":"精确的呼哨",
        "date":"",
        "content":"整个上午把哲学、女性变法、幽蓝色放进\n一个试管，一个福利沸腾的时间机器\n一个风流的空间给你小理念，那么水深的火焰山呢？\n\n那边停当着愈合的腥味儿，为了给你一条路\n和一张琴床。那么多少次起是一次停下的集会？\n算术是壹加壹等于香气的春梦，多可惜\n像一个告老政客的杏花巷，纯粹的现代魔术\n多可惜。那么梦加梦是不是就等于窗口的矿洞？\n\n捡两粒儿肉云子，烧开一锅妙手，祭你的疏漏\n你的讳言、你的自责、你的呓语、你的哑谜\n和露出一角的精神病历单，念起一束照明的阴雨\n在黄昏车内有供热的二十四小时天堂\n设想一个没有语言却有文字的思想，吹着口哨\n那么把组合后的办公网络提起来，方就套着圆么\n\n葡萄纹的领口，磕头的小鲸，姑娘家的配方\n破坏过他人的石榴汤，实力的表里不一，氛围电气\n被简化为图片秀，不必花费家人，或者批文\n敬一杯礼服酒，女性般的白色混合了，像或者相反\n突突地说着不要发票的斯芬克斯，幸福合法化\n像黑胶舔着磁针，那么病痛的松弛怎么忽略呢\n\n精品人偶，靠基本的肾呼吸，个人简介的分辨率\n你为了极不负责的精修的容器，吐口茉莉痰\n讽一句修辞风，拜佛、拜神、拜拜了控制偶遇的果饵\n\n听说放晴的雪人王国，一阵八门文风席卷，水流成河\n不妨催促伦理的克星，看泪腺能羞怯到几时\n问题不让我们想答案，那么你有一个看法能卖几毛钱？\n\n你把假设埋进历史的唾液冢，跳着逗点，跳过防腐民谣\n在批发的云板广场里唱歌，唱单纯的混沌或者双成的姻缘\n疯话丰满了宁静的血丝，疯人奉献给即将牺牲的血本\n对白在幕布后缝合下一场隐形剧，牛刀不解，裂帛无声\n培植新一天的露满株，那么十来年能吞下一朵积雨云么"
    },
    {
        "title":"看《游小姐》",
        "date":"",
        "content":"发髻里的稀疏月光，怜悯她们吧\n这些碎小的，记忆的陪葬者们\n\n日久生情是个幌子，青蛙的叫声放大离别的汽笛\n\n一个幸运儿能为他的无知再奢求什么？\n注定是小城市，让人们回忆起悲惨的乐事\n\n当孩子的啼哭停止，秋天的琴弦缢断了弱者的枝"
    },
    {
        "title":"平易人",
        "date":"",
        "content":"翕动的熨斗般的云朵熨平露宿者\n躲在棚户区之外的宰执者靠笑闻道\n笑声的暴力像一种悲剧灵丹，像拜谒乡村的高速公路\n或者推脱此时今生的蒙童，或者不足以阻挠足迹的足\n或者放心人的心，你碰过么？你的近况，像喉腔虹吸着过往\n\n像余数暴力在云中云中凝集，而无数是数学的一个口误\n\n今天我敲敲手中恬谧的钥匙，借来最近一次听清泉水的琴声\n那个敲敲钥匙的琴师，或者还有他的儿子，都将在泉水中听见海洋"
    },
    {
        "title":"情绪的意义",
        "date":"",
        "content":"段落间隙我找回了风筝线，滴下血的喊叫中\n一个精致的动摇避开了之前的交谈。你找回了我的空旷\n突然就分段，季节没有失望的序曲，每一天都是第三天\n\n突然就想到了延长句子，山海突然就想到了传说\n排完目录就死去的作者，在暗中躺着，谁能唱出他的爱人\n的快乐？！多点一支蜡烛，多留几颗心给海平面，不用猜\n\n鱼也曾经游向爱。时间还你梦魇，让她们就失散\n一次吧，不要用感叹的秒针，对抗时针的羞涩\n不要用羞涩的时针挽留沉默，矿井下的留学生\n窒息你自己的乡愁。把厄运也找回来，你怎能抵抗知识的\n\n惨无人道。你怎么抵抗呼唤，淹没了千里鸟——\n世俗总会超过声速，风波恶总要嘲弄三个臭皮匠\n你听听这句话，它说的是一个短句，为何选择了延长\n\n把你自己的故事忘记，我给你一个新的披肩\n或者收拾你转动水的晕眩，或者每天敲定一个恳谈会\n找一个容易遗忘的时间，把一只蚕茧的壳让给钟委员\n不用猜，他当然孤单"
    },
    {
        "title":"认知技法",
        "date":"",
        "content":"鱼形工人投递人工湖的肾\n皈依风情，而让一部分舒适落入口实\n\n规范化的重力输给蒸汽\n还在蒸发的量子丑恶，无妨大雅\n诚与真的模拟，这批次是追杀上等的谜\n有那么多部件过分好，高耗能的好\n让概率的好处变成改造一位曲率师傅\n获得恶名的解释仿佛就隐藏在无形的头韵里\n或者我们指的是人本主义\n或是终日自转打通经脉的鱼\n\n遗忘时就像色弱儿童看着生涩的海\n新柴不容新火，就是童年的难题\n冗余的计算不过是野舟启动的乐趣\n\n换了谁也不善转韵，喂给灰烬一颗星\n暗语愈加肤浅，追随他或者德育线报\n让他可以琢磨一个好结构，而不是更结实的那个\n荡漾教宗以运河畅行制度的身躯\n拒绝水外的客人，仿佛气泡不是失心疯\n我们受邀学习忧愁，停泊在航海史的残像中\n哆嗦，这就像人用肺结核溶解流浪的氢氧根\n稍微忍痛但终于能狂笑后者那些恼人的风尘\n\n父母承制，先生自制，休业不够一壶\n送给性命的咬合，泪的万象齿轮\n能否把老人配件卸下并不怨恨\n能否把路人节点投契并不勾销\n能否把游人马达阻扰并不暂停\n不是废弃恰巧了苟活\n这禁足的利器就差一个苟且的合作\n庆典正趁着查勘的风阻，而召唤了两次共和\n\n说克服就克服了，模拟神的人是酒的新版本\n靠自身民主制发函，幽会容易忧伤的新手\n\n少尝试逃避宽容税，多试几次就成了偷情\n像个矩阵丫鬟，像么？像是一个称职的感受家\n租借一条切线，只为对称，浏览孤儿展\n你看是否平常吧，经验是常识的时间骨肉\n一句感谢亦可以溶解壮士一身百病\n像是最大体积的穷奇发来规模浩瀚的佛偈\n而电磁阀解围了，一次忠贞的热分解\n\n数量塑造了我们的真身，九成是差别\n有哪个分类能判明肉片的细软\n让交际更像一次输血，而不是流淌的声学\n\n仿佛离弦的监督环合曲\n诱发术又配给你两个别样邻居\n一个幼小而陈旧的电工纠缠自己的闪灵\n一粒电子。化工品味多么差，甚至可以优美\n你没有办法收评、考核、制剂\n容忍的另种态度是让梦境续约\n个别是隐忧，其余遵守了一般节奏\n合理的调气工，窈窕星芒开始逗诱生命\n\n这是为建设而成就直白的天性\n对得起丰美的患者，随身的天狼星\n午夜开奖，收获是天籁线的延长\n通达钟山，而不只是规划语言\n\n对于消化，碰撞的巧劲儿已足够解忧\n饮食依旧，像是一开始忍下饥饿的车床\n从诗里车出了煤，偶尔吸吮着几滴懊悔\n而记忆是未来的福利，推算呼吸酿制出\n引力场，忘情处仿佛故乡融化了远方"
    },
    {
        "title":"散板",
        "date":"",
        "content":"把体操的韵律替换青衣\n在裂痕中与外部联系\n忽然神的忿怒在雪光中笑\n有人在魔笛里声援太极\n\n偷偷给轮锁涂上金漆\n偷偷给桂核一个消息\n对于流畅你为何心虚\n对于光滑又对不起\n\n当电镀的月蚀离去之后你就不来了么？\n你送服云药你不来了么？三餐道人\n在等半个天狗，破碎的联络函不粘起\n你不来了么？淬火、凑合\n背后有冷寂贴骨。绛色的海湾\n把真气给添足虫，运用三层失魂术\n\n你敬我敬意之缺，在掩饰中杜绝评说？\n累加镜中空洞，你受星芒委托把孤独史\n重修为丹。你不来了么？\n\n你的水晶女伴眼神对付\n在天伦摄影机中翻检数字\n你把现代的估算都推荐给身体\n你把身体的储蓄消弭\n对喧哗饼拟不得志，在生机中忘机\n共生的沙龙必须两部天真妙义\n所以你给我一个穿越拂晓的午夜\n在匿名的唇边等待贫瘠\n静音勾兑流水，你不来了么"
    },
    {
        "title":"洗辞",
        "date":"20091231",
        "content":"“等待着陌生的话语”——陈敬容\n\n短视的季节，拖累来不及结怨的\n丁香花。她的疏离，侧面是游行\n其中有一副半透明的标语，写着\n没有的话。虚云般的路障变化着\n姿态和资历，模仿着路线的变化\n\n当时需要一阵风，像古风吹出的\n原始格律。她不需要这款节拍器\n对付自己原本比冒充自己，合拍\n吹三番，初见的欢愉向一点立场\n讨生气，清水泄露见底的鱼之妻\n\n此前我们虚弱，离去以后庆团圆\n此后或许能说，情伪之中画半圈\n倒不是卸下露珠的商业庙宇，废\n倒也不是婉转提倡的杉树与旗帜\n拷问戒律，她最远的温习小泥炉\n\n在田园的旁边，听不出声的提香\n卸下寄件身，携起微醺的访谈雨\n房间外，那是盈盈的寂静，足音\n无方向，青苔上得寸的尺。她说\n请续你的序，总有一章为你倦怠"
    },
    {
        "title":"旋转的意义",
        "date":"",
        "content":"旷野的窠臼留宿一个偏见\n四下看满是非法的向月葵。激光的会议\n\n孤芳自长——沿着布罗茨基的腰线\n掩着半开的西厢，细剥一颗樱桃\n\n你还相信快递的波光，跳跃起的\n照耀，从水底想念空中的前生精魂\n\n身外之物全是神，物自身是神的\n身外之物。综合的野蛮长出文明的配额\n\n喜欢清洁，就清除你的生活，不喜欢\n就放逐夜骑，仿佛哭泣就是万能的善意\n\n你又从更优先的怅惘中昏睡过去\n非要把自己的秘密制成一个谜\n\n非要一批韵脚树，一株一株容你\n修辞，一把火点燃你的怨怼\n\n有时候醒着的酸剂足以腐蚀睡衣\n有时候睡意能中和盘中淅沥的银币\n\n忧患又算什么，当你悬停，一朵短暂的花\n也算是俗世的一次加法，寂灭的云纱\n\n芳馥的理性再加码，电击自由或失明的赌棍\n后来竟从鲜姜处捣死了一个含羞的旧人"
    },
    {
        "title":"音乐的意义",
        "date":"",
        "content":"监视着一支香的笔锋，出分秒之外还有方砚\n离开节拍器独自辩驳的会议，比晴天初吻的双杠\n更明媚的二胡对仗，工尺足够，但不够推动茶人的霜\n\n白色放弃离去的速度，表示诚恳，像一个办公桌下\n隐居的灌木，向诚恳的表达表示亏欠，亏欠清闲的引擎\n副屋给你一个象征破败的机会，你忽略了。你自由取出\n芍药，斑马线的四分之二拍，恰好分配了水滴状的按钮\n\n矫正中燕子的最后定格，定风翼搬迁自己的录音室\n然而最初你的缘由被漆上暗灭，一天一次坍塌\n你说柴可夫斯基是一个气性的拱北，你说梅花三弄\n是塔边桥。而这是你来时的偏颇，你去时归还一个佛陀"
    },
    {
        "title":"与爱情无关",
        "date":"",
        "content":"温柔的刺客已被赶出皮肤\n谁在掌控周末债？摄氏零度成了\n一个笑话，象春夏之交的冰船桨\n悄悄划过盛满太阳的窗台\n\n遂找到肺脏。一扇半卷的门\n漂浮在听觉的微喘中，遮蔽着\n被催眠的胴体——醒时交欢的书记员\n\n为了被提起，季节常以我们的外表\n欺骗我们的母亲。作为回复\n隐约中有成群的孤独，朝向我\n象在湿黄的花土上锄芋头\n\n记忆里，我将继续，甚于圆满\n凭借卷曲向内的手臂，凭借另一扇\n乾坤，拥抱或是未雨绸缪……\n\n逃遁已被端上餐桌，探花和鬼\n举起酒杯：如果事实就是我们\n变成篱笆，笑声是其内瘙痒的庄稼\n如何伏罪，姑娘？如何不醉不归？"
    },
    {
        "title":"致何其芳",
        "date":"",
        "content":"假如风景磨边，道路成商\n假如告知有愧，绿落尝响\n解围时间中添加善女人的世纪初\n后回到一半荒芜一半兑现荒芜的现实中\n\n预言才有寄件人的地址，收起\n固辞，在出门前消灭方向\n可以说梦，粗糙与酸臭的战栗\n偏偏累积着你，以减淡你尘沫的湿润\n以沉默，至少在烟熏的条纹中呼吸"
    }
]