[
    {
        "title":"被印证的预言",
        "date":"",
        "content":"这是个适当的时刻。我们面对着面。\n时间开在中间像朵白色大花。灰尘和灯光\n明暗不定。有人支起耳朵。听长满血疮的嗓门\n一千年前发出的冷笑。修罕曾预言，这是一座\n崩塌的城市。我的灵魂将趴在瓦砾上。\n像一条四肢残废的狗。听石头们唱着悲歌\n\n咖啡残渍洒满天空。热腾腾的岩浆烙汤着\n我的大腿。借助一剂高浓度海洛英，我们走进\n彼此的幻觉。像两条疯狗相互撕咬肉体，\n拍打对方的生殖器。一瞬间围观者站满整个广场。\n他们一致目瞪口呆面无血色像刚从脚下破土而出。\n我们继续撕咬着，并发出低低的怒吼。\n无穷的力量从体内生长出无数只手，\n张开饥饿的利牙使劲往外狂抓。我忍不住\n要大声叫喊啊啊啊。拧下你的头冲出人群\n向外狂奔而去。市政广场越来越远\n\n五月。热浪滚滚。修罕摊开羊肝占卜吉凶。\n当场得出结论。一座崩塌的城市。\n地面上的人将随地下铁一批批消失。\n蛆蛆从黑洞中开出大部队。巍峨的法典柱\n将使无数血肉之躯像坏死的种籽长埋地下。\n王。连你也无法幸免。\n是啊连我也无法幸免。我将随你的记忆一起腐烂\n\n宫殿倒了建建了再倒。主政者死了一批又一批。\n活着的人终年穿行于各形各色的祭祀中骗吃骗喝。\n多么盛大的节日。死去的人被咀嚼了几千年。\n但肯定没有人记得我，曾是这片废墟上\n最残暴的王。曾建立起最黑暗的政权。\n肯定没有人记得我荒淫的嘴脸和用血浆灌溉的花园\n\n时空轮转。七千年后我化身为画家混迹于人群。\n见证了现实跟历史一样荒诞。那年大海决堤。\n隔离墙被冲垮。广场上心怀鬼胎的人一哄而散。\n一时恐怖活动盛行。镇压恐怖活动的恐怖活动盛行。\n环环包裹的环市路上坦克环绕。\n宗教和石油成了炙手可热的武器\n\n这是公元2466年我们居住的城市。阳光普照下\n宫殿与坟墓林立。身经无数场战争男人们\n已功能退化。阴阳怪气。广场上太监当道阉人遍行。\n全国仅存的一根阳具被树立在重兵把守的市政广场。\n尤如玉树临风。女人们纷纷排队挂号等待受孕。\n啊。尘土中飘荡着被阉割的气息"
    },
    {
        "title":"蔡伯喈或蕉尾琴",
        "date":"",
        "content":"冥冥之中，是何物将你牵引至此？是桐木\n倾倒的轰鸣？是炊妇手中柴物的裂响？还是发自我\n内心的呻吟？尘世中，我已充满了绝望，甚至不愿回头\n看看我曾为之付出无限关爱的人群……我将自己\n\n投入通往永恒的裂焰中，内心依然如此欢快的\n嘶鸣；火舌舔尽我世俗镀满的锈迹，我生平第一次\n如此干净……可是伯喈，你复将我抱入怜悯之怀\n\n用血泪把我浸泡，精心将我的痛苦打磨，我\n已失去了高歌的咽喉，手心只有沉沉的\n\n哀怨；七根马尾弦间，我昼夜将一个朝代的瓦解\n三段爱情的分裂，反复地低吟……那些抚摸过我的人\n都已远走，而我的疼痛却在历史的长河中，永远的陈列……"
    },
    {
        "title":"曹子建",
        "date":"",
        "content":"起床来，一束阴凉的风将你淋湿；抬头看太阳\n天花板的石棉正在龟裂，像你的手，伸向她的途中\n便已碎裂，此后，我将是一个看不见阳光的人\n在石块堆垒的作坊里，渡过余生……\n\n进入深秋，湖水已经干涸，厚实的泥浆露出来\n打马远驱的人啊，籍着你的孤独，籍着迷茫的内心\n你可别在这里下陷，淤泥恣肆的湖心，是大地的\n\n胸膛，是人生的旋涡，鱼类在这里生死轮回\n铁桨在这里生锈下沉，可是你，可是你的马\n\n来到这湖边，为何就显得如此的疲累，你的洛神\n像一株凄美的水草，远在洛水的那边，你要走得更远\n更远……可是子建，你为何在这里长久地停憩？"
    },
    {
        "title":"陈肖遇见海",
        "date":"",
        "content":"这是八月，天体倾斜群星下堕，祭司的幡旗\n望西而飞；第四次，他掬起你细碎的呼吸，抛向黑夜\n从更远的天际卷来了粼光起伏的声势\n鱼群高唳，像一千支天籁之声\n\n浸入苍穹之耳……时光的漫游者，黑色灌醉的陈肖\n放下手的诗集，让狂风梳理着十指、嘴唇、四肢……\n你听到远来的召唤，垂直的灵魂\n\n悬挂于乌云的下方；你听到来自身后的呐喊\n像森林中浮游的刀片，在这滩涂，在内心的\n\n深谷，作战前的聚集……我甚至能预视身后的一切\n大地深远，无法逃遁。大水隐退的沙滩，堆积溺死的贝类\n多像我青筋暴露布满血丝的脸……"
    },
    {
        "title":"错觉中嬗变的两度空间",
        "date":"",
        "content":"在开往黑夜的列车中怀念铁皮的腥臊味。\n我本能地想呕吐。紧接着体内起了一场虚火。\n惊雷爆走。雨从城内蜿蜒向乡村。忽明忽暗的灯火\n照不亮荒冢的孤魂野鬼。乐声凄凉。\n乡间的喇叭手365天奔忙于丧葬。孤儿孀妇哭天抢地。\n通往城里的高速公路旁坟头涌涌。这是荒凉的地界。\n异度空间里人们却可能正欢度盛大的节日\n\n你把我引入另一重梦境。仿古式画框内有另一种情景。\n咖啡厅座落在潮湿的地下室。人们被错落有致的\n种在卡座上。置身其中的我爬行在一堆发臭的颜料上。\n皮肤被松节油浸泡得发涨。被污染的血液。\n灯火闪烁的黑暗角落音乐把我们带入迷幻。\n我开始虚构场景。不顾一切。而你\n不幸成了现场唯一的模特。不幸成了这世界仅存的标本。\n不幸成了一群阉人的样品\n\n画框内：这是一张被污染的画布。我理直气壮地将颜料堆成\n衰败的山河。堆成高耸的华表和耻辱柱。堆成下垂的阳具\n和干瘪的阴道。堆成魂魄上行和下旋的洞穴。\n汽车一辆接一辆从这里辗过血泊的黄昏（为此，\n我在画面涂上重重的朱红）。一堆错综复杂的肌理背后\n是你居住的城中村。波斯猫昼夜发春咪咪咪咪叫。\n你寂寞难耐。鬼使神差提着下垂的阳具\n招摇过市。来到市政广场。不小心将精液洒了一地。\n精液洒了一地。这座城市已没有贞操可言\n\n没有贞操的城市。男盗女娼大行其市。监守自盗者\n不痛不痒。下水道里射出有毒的温泉。在忽忙的人群中\n你夺门而出。慌乱中你抓住一张纸屑。写上“良人”两个字\n佩戴胸前。警察局后院传来警笛欢快的鸣叫\n\n画框外：就在这张方桌上。一位激进的民主主义者。\n曾激昂扬言要修改律条。当场有人掏出阳具\n在桌上撒了泡尿。逗得身旁的妓女咯吱咯吱的笑。\n那位妓女说你是清白的。毕竟遗精和阳萎是男人的通病。\n很不幸。当晚这个女人就躺在你疮痍满目的右臂酣睡。\n她荡漾多汁的乳房。像两孔无底的深穴\n\n再来一份奶酪吧。有冰的和烤的。这乳白色的物质\n在黑暗中发出仅存的光亮。5秒钟后它将氧化变质。\n咖啡厅里光亮晃动。一群80后的朋克青年。吼着死亡金属。\n粗重的贝斯潜过那些发疯的草场。\n雨还在蜿蜒。惊雷如蛇。“宝贝，再爱昧点。”\n变性后的公务员发出骚腻的呼吸。一浪接一浪"
    },
    {
        "title":"黑铁时代",
        "date":"",
        "content":"青蛇醒了，恶毒的口舌咬断通往丰腴土地的道路\n你手中的绿叶已丢失，群鸟集聚在\n黎明之前不祥的树上，剪去身上的翅羽……\n你的命运坠向火山口，进入万刧不复的深渊\n\n这个夜，巫师盘恒山顶，目睹一场灾难之雨降下\n火光反照中你的庄园、村舍被击碎，河流上\n漂浮家禽的死尸，你跑遍大地，失声呐喊\n\n双手触及冰冷的玄铁……河流的另一边\n荷马关闭所有绝望的光明，感受有毒的大风\n\n穿心而过，记录下一座覆灭之城失语的哀歌\n记录下诸神失落的经卷、坍陷的庙宇……\n黑铁湿冷，天使将长眠于乱石之下……"
    },
    {
        "title":"回忆片断",
        "date":"",
        "content":"夜色中安坐挺好，置身于喧哗中\n神闲气定是一种美德，风吹树影动\n一只老鼠玩着赶酒瓶的游戏，呆头呆脑的猫\n缩在角落。他们喝酒、抽烟、聊女人\n聊天上的一朵黑云，它微醉，气氛在倾斜\n我看着窗外，下着的雪，足迹渐次模糊\n回忆在痉挛，我解开背囊\n打算送给久违的朋友一本诗集，书页中\n夹着十年来不方便言传的暧昧"
    },
    {
        "title":"兰若寺",
        "date":"",
        "content":"大雨降下邪恶之火，大雨降下，饥寒交迫\n闪电中的兰若寺，铜钟不再交鸣；我只听见你\n游丝般的哀叹，绕过屋梁上的浮尘；只感到你\n冰川般的冷笑越过脊背。你是谁？枯井中栖住的一股蓝气\n\n我们仿佛曾相识，在二十四年前的一只陶瓶中\n在宿命之河滚动的牛皮筏上；我们曾举着众人的啼哭\n触及闪电和雨水，触及满目污血的爱情……\n\n今夜，风雨中的兰若寺，鬼魅的传说使人心变得坚硬\n砍下青蛙、草蛇、毒蝎……的血，巫师将咒语\n\n植入进交融的污血，狂风中砂石俱下……\n空气中聚散无常的幻影，那就是你吗？我手中的花枝俏\n已无法再将你的容颜勾勒，宣纸上停满了热泪……"
    },
    {
        "title":"蓝色之泪",
        "date":"",
        "content":"闭上眼，一段温润的歌曲爬上我的老脸，像一只\n水蛭，黏附在我疼痛的内壁，掏空有关爱情的回忆\n我手中所剩时光已不多，沙漏将掉尽最后一粒尘土\n火焰逼近，手中的烟已燃到了尽头……\n\n我还能说什么？在一段传说中久久盘恒……你\n一滴蓝色的语言，一块横过时光的石碑\n刻着七对情侣上浮下沉的的哀怨……\n\n我们在这哀怨中相遇，让幸福的爱情继续在\n痛苦中轮回……你是否还能看清我前世的容颜\n\n额头上披着蓝色的泪？你是否会再一次将我掬起\n嵌入你的手心，目睹我进入你的呼吸\n进入岁月的光晕，不留下踪迹……"
    },
    {
        "title":"绿茶",
        "date":"",
        "content":"暗淡的灯光下，声音逐渐低沉，你在想什么？\n窗外来来往往的人，举着惊恐的脸，阳光射入一个人的胸膛\n她在人群中倒下，怀里的镜片破碎\n她再也无法看见自己变换不定的脸谱……\n\n一切仍在进行，绿色的精灵也无法将你的\n黑暗涤尽，你行走于钢丝之上，把疼痛分成两份\n“一半是海水，而另一半是火焰”……\n\n但你仍无法忘记，空中漂荡的白色手套，它像一个\n插入内心的恶梦，恐惧的锈斑已爬上你的额头\n\n一杯绿茶映照着两张各怀鬼胎的表情；你能看清\n每个人内心积存的污垢，却不能把自己猜透\n在你的身后，有一只悄无声息向你伸来的大手……"
    },
    {
        "title":"欧韦的麦田或重生",
        "date":"20051208",
        "content":"1890年7月27日，又是一个星期天，欧韦的阳光像往常一样\n照得村口黄泥路闪闪发亮。文森特·凡·高睡着了。\n你经过梦里长长的小道，来到一片麦田。显然因为你的到来\n麦田里的乌鸦骤然飞起，散向四面八方。\n\n今天早上，你过早的醒来。推开微亮的清晨的门\n天空那不安和不祥的浓云经过一个夜晚的酝酿显得更加阴霾\n你深深地吸了口气。远处教堂的牧师正走向井边取水\n他弯下腰的那刻身后响起了礼拜天的第一响钟声\n\n你突然想起一件未完的事，匆匆走出家门时未忘给\n陶瓶里的向日葵推开窗。那时太阳升到了屋顶，拉特瓦夫妇的咖店\n漂来一阵浓郁的苦香。欧韦的早晨是宁静的，加歇的儿子\n正牵着他父亲的小山羊向村口去，头上戴着破旧的草帽。\n\n在昨晚写给提奥的信中你说道：“我现在感到比去年安宁多了。”\n你甚至试图沉浸在这广阔平原上的景物而忘了身体的病痛\n但命运把你引向了太阳。太阳把你引向了燃烧。生命中\n微弱的光亮遭遇了比想象中更沉重的扑灭。\n\n文森特你要上哪里去？欧韦上空的阳光因你浓重的叹息而熄灭\n大地显深重和黑暗。惨淡天宇下的麦田却那么沉重地金黄。\n那条痛苦地延伸而去的小道令人触目惊心，你曾在上面来回走过\n足印里带斑斑血痕。文森特你要上哪里去？\n\n你想起了津德尔特你的故乡。想起红色的屋顶，淡褐色的土墙。\n想起南方的丝柏，那么诗意地忧郁。想起小山旁大片大片的麦田。\n想着想着你就睡着了。走向梦中的路上遇见三个你曾爱过的姑娘\n和一把转轮手枪。你睡着了，七月的草垛向你张开它安静的翅膀。\n\n欧韦的麦田的像狂乱而骚动的大海，黑压压的鸦群\n从黑压压的天宇冥然而至。在给提奥的信中你写道：\n“我已经历过幸福和悲伤……那片地已经犁过，播了种\n我正沉浸在一种几乎过于平静的心情中。”"
    },
    {
        "title":"旁观者",
        "date":"",
        "content":"那个夜晚，我们坐在已打烊夜店的街边\n整个城市暗了下来，夜猫躲进了梦中的巢穴\n他从多年的疼痛中走出来，讲述着另一个\n疼痛，在他的背后，一场刚刚结束的风暴\n仍裹挟着残云。他语无伦次，说起树\n说起初恋的危险，和年代已久远的一次见面\n我发现，他望着你的眼神，足足穿越了\n几十个季节，此时，路灯和月光透过枝叶\n打在我们脸上，多么斑驳，多么沉重\n幸好天亮后，我们醉卧过的地方会有人清洁"
    },
    {
        "title":"失控，或者以一片森林的形式出现",
        "date":"",
        "content":"你侧耳听，雨水大片倾下并探入\n红砂岩的内部，就着我思考的方向蔓延\n思考是柔软四溢的，它可能透过你画在\n纸上的方程式，在未知数面前稍作逗留\n然后折回，也可能扎根在你轻描淡写的情节里\n支撑起更加充沛的假设，可是一切假设\n都在逻辑学之外，它轻盈，时低时高，或左或右\n却足以将不同的季节熏陶得温润而潮湿\n关键是雨在下着，你侧耳听，一根树枝的摇摆\n可能代表一片森林的呼吸，或者说一棵树可以\n以各种方式在你感触中出现，虚拟的、具体的\n或是形而上的，就如我的思考，在你经过\n这片森林之际，它有意无意的屏住了呼吸"
    },
    {
        "title":"微弱",
        "date":"20051204",
        "content":"1.\n\n那时我睡着了，听不见床板吱吱作响\n也听不见你从我的身体爬出来\n站在微明的月光下，将我的毛发反复梳理\n\n或许在梦中，树枝折断，不堪负重的呼吸\n沉沉地捽在地上，一些东西在不知觉中消逝\n一口痰吐在墙上，在夜里会化身为蝴蝶\n\n那时我真的睡着了，听不见你在我耳边\n唱的歌。你说：“总该结束了，\n泥土酢松适合播种。那个诵经的人已经回到印度去了”\n\n或许在梦中，你牵着我的手，上了渡舟\n身体就向西流。送别的面孔越来越远\n你呼喊的声音，越来越远\n\n2\n\n我来到一个没有人的地方，黑夜就将所有的\n黑暗赤裸裸地向我摊开，我的呼吸所剩无几了\n不吉的鸟在黑暗中鸣叫\n\n我来到一个没有人的地方，熟悉得\n仿佛曾在此住了二十几年，你的身影仍停在\n夜色里，桌面上放着你用过的笔\n\n我已看不见你，也听不到你的声音\n时间连同荒草在我耳朵之外静悄悄生长\n一切都已过去，一切都仍在进行\n\n在这最高的屋顶上，我手里抱着诗集\n怀里是爱人的相片，轻风一阵接一阵\n将我一层层温柔地剥开，一切又可以重新再来"
    },
    {
        "title":"寻人不获的咖啡厅。下午",
        "date":"",
        "content":"他需要一次短暂的徒步，从结满尘垢的窗台\n出走，经过一条河，穿过初冬懒散的阳光\n午后的树叶纷纷扬扬，他没察觉树的寂寥。\n路边那幢破旧的建筑，每个砖块上都攀附着\n褐色的小植物，它们跟往来的路人一样\n走进了一段漫长而黯淡的时光"
    },
    {
        "title":"扬沥岩",
        "date":"",
        "content":"阴历八月十五，郁月翻过白墙，一队鱼\n穿过我的腹部，伴着古怪的碎响，穿过我居住的岩洞。\n我在此刻醒来，骇人的梦仍挂在手指上\n像一滴黏浊的热血，向山坡漫延……\n\n我等待的人在山坡那一边，她沿途采撷\n蓝色的花瓣，织成一个适合远眺的秋千……另一个我\n\n手中铜剑发出冷光，企图在磐石内部\n寻找到将爱情浇灌的词汇……月色如大雨降下\n蓝色的花瓣，蓝色的火焰将我的岩洞照亮\n\n我手中的铜剑再也无法安稳入睡，像一盘驿动的\n树根，将整个扬沥岩缠绕，直到绕过山坡的\n那一边，触及你暗黑的裙裾……"
    },
    {
        "title":"一条河潜意识的表述",
        "date":"",
        "content":"也就是说，无论是旱灾还是洪涝都无法切断我的记忆\n记忆是滂沱充沛的，有时也是干瘪的，它有具体的形状\n像一只泥胚上拿捏的指痕，深入了事物微妙的本身\n但这并不是记忆的本质，记忆本身并不知觉记忆的存在\n就像我不知觉我的翻越、涌动、静止或者其它一些抽象的\n形态，比如我会侧身跃过一捆竖在体内的热气，像一只猫\n跃身进入时光的涟漪，可我并没意识到我就是热气，或者说\n热气就是我本身、我和热气都是我的本身，再比如\n你说我是一条具体的河，一个客观的存在，化学的\n物理的、光合作用的、流淌的存在，然而这些都不重要\n一块石头所呈现的想象远远大于它的构成和形状，一条河\n所制造的幻象也远远多于你一千年圆满的睡眠，因此我可能是\n一种无形的沉淀，或者我是我本身的幻象，具体，也虚无\n但它确实是我身体不可分割的一部分，可以缩小成\n一个女人疼痛的子宫，可以扩大到一个国家\n迭荡起伏的运数，在主观意识里我本身的幻象匡扶万物\n与生命和死亡休戚相关，它的意志（如果幻象有意志）\n跟随二十四节气往返来回相濡相融，在一定层面上\n我本身的幻象超越了它的客体，凌越在我的一切想象之上\n成为我不可控的一部分，或者它只是萌生于我和你的部分错觉\n在我能知觉的有形之内，我不为人知的气象\n则显得更宽广扎实，万物生息的源头在我感触的气息内\n盘根错节，各种有形的意识、具体的生死轮回，在我精血流淌的\n腹地日夜上演，可我并不因此而满足于自己的博大，我渴望\n成为一棵树，将大部分欲望埋藏在地下，甚至遐想自己是\n某一粒花粉，通过南来北往的候鸟触及到更远的地方\n也许你并不了解，一条河，以具体的方式流淌了一千年\n或更长的时间，各种欲望、杂念像荒草一样在我体内繁殖\n它们有各种的方向和信仰，它们喂养着我，蚕食着我\n在我骨骼的洼地、脉络的拐弯处开辟不同的战场，并轮翻的\n试图成为我、主宰我和我的意识，因此，我展现在你面前的\n可能只是一个空壳，我生命中最柔软的部分，被一丝一缕抽空\n空壳的河具体而抽象，每天都生出幻象，有时我也是一些\n雀跃的事物，在光的正反两面，按万物的逻辑跳动出非线性的舞姿\n形状像梦，或被梦梦见的一股潜意识，藏在我大脑某个\n潮湿的谷地，时儿昏眩时儿苏醒，那些关于我的种种假想\n只是我经过一片沼泽地后，遇见的沙漠、驼队的痕印\n分明清晰有印记，风沙一阵卷过，就不见了踪迹，风沙也是\n一堆假象，以无形之有形在一条肉体上日夜上演，在假象\n更高一点的地方弥漫飘过"
    },
    {
        "title":"在荒诞的正反两面嬉戏",
        "date":"",
        "content":"一个具体的夜晚。你穿过昏暗灯光向我走来。\n周围破败的建筑和街道若有若无，有些灰暗\n光照的正反两面，释放出被过滤的情绪。\n你坐在对面，表情显然经过了远涉山水的打磨\n皱褶和毛孔之间死亡和生机纵横交错。你打开一本书\n按照习惯说起书里跳跃的事物和沿途\n各种匪夷所思的见闻。比如三只脚的鸟\n窗门上古怪图案的象征、一只被涂鸦成斑马的猪\n被两只企鹅戏弄的情景……你发现\n你的对面是一面镜子，我在镜子里\n凝视着你，自始至终你没告诉我，为什么\n不谈论书页中被文字栽培的植物。\n它们的枝叶从没像现在这般肆意的攀延"
    },
    {
        "title":"在书房",
        "date":"",
        "content":"整整一天，我坐在一堆书籍的中间，一根\n接一根无聊的抽烟，玻璃缸后面的鱼群\n不思其解的观察我，我恶作剧把音乐声\n调到最大的极限，急骤的鼓点击落了鱼的鳞片\n午后有朋友敲门，他进我内心的森林\n找了棵粗壮的树，小了个便\n我宽恕了他，像你们一样白痴般的行为\n接下来我沐浴、更衣、打扫书页中的灰尘\n百叶窗被风吹得沙沙作响\n沙发上一件被洗衣机扭曲的睡衣\n其实还有很多事物，我不想一一列举\n我在验证一个幻象，在你回来之前，我要在这\n冰冷的人世，干净地死去"
    },
    {
        "title":"终南山",
        "date":"",
        "content":"在一枚落叶中与秋天相遇，我的嘴唇从此受孕\n生出无数动听的曲子和虚无的幻觉；我像一个\n心口隐隐作痛的诗人，站在山巅，顾影自怜\n在我多愁善感的眼底，终南山成了红色的玫瑰花园\n\n我甚至能看见桉树内部的孤独，像生锈的诗句\n缠满它全身；能感到我青春的热血，像骚动的乌云\n涌上欲望的悬崖……站在热血的边缘\n\n我在等一个命运中的白衣女人。我甚至忘了自己是个道士\n带着沉重的罪孽穿过她的胴体，触及玫瑰的利刺……。\n\n我死于我的爱情。当众剑穿过我的心窝，鲜血\n也染红了我怀里的诗集。人生若有来世的话\n我决不再去做道士，只做一名忧伤的诗人"
    }
]