[
    {
        "title":"最后一日的雪",
        "date":"",
        "content":"雪下得极大，雪花偶尔穿透肌理厚重的画面，跌落在\n我苍白的脸上。这是最后一日的雪，空气中饱含冰冷\n与撕心裂肺的决绝，让我对以往肤浅的情欲感到无比羞愧\n\n在幻象一样的岛屿，我曾蒙住双眼，沐浴在一种未知的\n牵引中，冰冷的骨骼发出幸福的鸣叫，那是三月的气息\n我期待大地一样和煦的胸怀，把我沉睡已久的羽翼唤醒\n\n雪下得极大，雪像来自苏米尔人楔形文字里的圣女\n为我堆砌起柴火和祭坛，为我穿越漫长古国动情清唱\n雪又像漆黑的圣水，把我推向了烈火的山巅\n我双手荒凉而空虚，盔甲之下的身体经受了无数黑暗的袭击\n\n我已做好把自己一次掏空的准备，把所有叹息\n和惊世骇俗的梦想、坚固的爱情和已然成为灰烬的欲望，以及\n我的荒唐和使我走向堕落的城邦，压缩成一宗冷峻的卷册\n统统都搁置于万念俱空的病床"
    },
    {
        "title":"“把灯拉灭，气氛黑暗而浓稠，伊人从青花瓷中”",
        "date":"",
        "content":"把灯拉灭，气氛黑暗而浓稠，伊人从青花瓷中\n走出，像一个失去支撑的词汇。上古的女子\n美学般半抱琵琶青纱遮面，美学是南方的梦境\n是蓬勃的湿地，蓬勃是一种声音。有更多陌生的声音\n来自蚊子危弱的神经，它们追逐酒精和肉体之欢\n表情勇敢而果决，它们用纸将身体包裹，臆想的腰枝\n在虚构的情境中迈着猫步，蚊子的悠然自得\n刺痛现实，使修辞学的睡眠懦弱无力。而伊人\n伫立于时间之外为你编织歌曲，音符撒了一地\n你征途初归，碎花短裙下，一夜说尽积攒了十年的风月"
    },
    {
        "title":"“闭上眼倾听，三月潮湿的空气里”",
        "date":"",
        "content":"闭上眼倾听，三月潮湿的空气里\n一头饥饿的水牛走过田坎，嘴唇\n在寒风中闪着光茫。早春的太阳有些迟凝\n泥土里散发着青草的气息，我和伙伴们\n在田垄上玩耍，母亲弯腰劳作时\n我看见她两个沉重的乳房"
    },
    {
        "title":"“窗内看出去，眼前的世界是一片泛滥水域。”",
        "date":"",
        "content":"窗内看出去，眼前的世界是一片泛滥水域。\n如果能陷得再深一点。我将会得救。就在这个夜里。\n你说适合作画。宣纸铺展，如易脆的记忆。\n水墨纵横交融中烟花闪烁。越过时间的水面\n抵达你的手心。应手起落，眼前的图景竟来自\n一册古代的典借。字里行间的淑女，流露出\n惊世骇俗的沉默。是啊，光芒闪烁中\n又走了一个轮回。树叶们再度欢快聚集。你说\n夜里适合作画，于是笔墨纸砚推心置腹\n语速和语调暧昧而慵懒，复活的事物再次让人心\n蠢蠢不安，我亲手为自己挖好了陷阱，如果\n能陷得再深一点。我将会得救"
    },
    {
        "title":"“从睡眠中惊醒，杯盏和蜡烛倒了一地”",
        "date":"",
        "content":"从睡眠中惊醒，杯盏和蜡烛倒了一地\n肯定有人从梦里闯进你布下的迷局\n打扫你的日记。窗外的滩涂上\n退去的潮水再次涌来，海滩上只剩下\n荒凉和恐惧的叫喊，真想把你叫醒\n这样的夜，很适合带你离开这里"
    },
    {
        "title":"“从这里看下去，欲望中的城市为苍穹”",
        "date":"",
        "content":"从这里看下去，欲望中的城市为苍穹\n奉献了一大片举着脸孔的屋顶\n它们在喧嚷的尘世\n各自怀抱着生存的意图和经受的耻辱\n当大风吹来，穿透时间和身体\n从这里看下去，过去和未来显得渺小\n苦难中的问候，显得那么的虚幻"
    },
    {
        "title":"“街道的树木和人群往两边散开”",
        "date":"",
        "content":"街道的树木和人群往两边散开，从黄昏\n到午夜这个时段，城市浸泡在伏特加\n混绿茶的辛辣味中。你到来之前，我正与\n另一只空杯交谈，烟圈在杯沿上来回走动\n重复的手势和话语，使夜显得极其漫长"
    },
    {
        "title":"“就在最后的几天”",
        "date":"",
        "content":"就在最后的几天，你说我们上山去吧\n山上的杜鹃一朵一朵颜色像血\n这是一块埋过人的地方，每天都长出\n新的植物，不同方向的雨水\n流到这里集合，嗞嗞作响，然后销声匿迹\n春天的到来伴着清寒，人们穿过丛林\n搬来一年必需的渡船和绳索\n这是一个必经的码头，他们一次次从这里\n离开，又一次次回来"
    },
    {
        "title":"“楼道里影影绰绰，暄哗中灰雾正散去”",
        "date":"",
        "content":"楼道里影影绰绰，暄哗中灰雾正散去\n那时阳光透过窗帘，洒在沙发上\n墙上的沙漏悉悉作响。你静静坐着\n说起一些人和往事，从夏天到冬天\n树叶倒下，大雪消融。沉默时我看着你\n静谧的镜面里，隐藏潜流和波涛"
    },
    {
        "title":"“你的双手是一种朴素的颜色，承受过众多”",
        "date":"",
        "content":"你的双手是一种朴素的颜色，承受过众多\n神明设下的痛苦，你吃过他为你准备的晚饭\n也目睹过神庙猝然倒塌。你是他最勇猛的兵壮\n领略过他的抚额的慈祥。你也是他痛苦的根源，梦里生出\n许多兵戎相见的场面。此刻，你将双手放在水上\n掌心生出绿色枝叶，你开始想念住在村庄的兄弟\n他们坐在土门前，日复一日打磨着自己的身体"
    },
    {
        "title":"“你已经深深入睡，蚂蚁在你唇上游走，你平躺的身躯”",
        "date":"",
        "content":"你已经深深入睡，蚂蚁在你唇上游走，你平躺的身躯\n正好铺平了两个国度间的沟壑。你仇恨的记忆也在沉睡\n孩子们把它烧制成修筑桥梁的铁钉。铁马停止了嚣叫\n把金戈熔化了吧，铸成穿梭于泥土的犁铧，把战马\n也放了吧，让它们去聆听草儿贴地疯长。你确实应该\n长久的深睡，天亮之前蚂蚁将掏光了你的脑髓\n你的城池，将成为流浪汉的避风雨地方\n他的高贵王冠将被砌入了台阶，日渐失却光芒"
    },
    {
        "title":"“三月，阳光与雨水俱来，唱歌的飞鸟举起双翅”",
        "date":"",
        "content":"三月，阳光与雨水俱来，唱歌的飞鸟举起双翅\n和顶礼膜拜的语言，承接这来自上苍的恩惠\n空气中的分子裂开，生下泥土与岩石、暗流与地火\n善恶与仇恨，面色沉重的你，驮刀而行，遇山开山\n遇水入泽，在你的一生中，忙于火中耕种\n忙于生儿育女，妄用实体来充实虚无的世界。\n然而，思想并不附身于形式，母源并非始于火焰\n亦言亦止的神话，也付之于言语无力辩解。无始无终的梦中\n抑或大脑深层的谷地，大气升华寒流下坠\n有与无的交触，生下湟湟宇宙和众生崇拜的假象"
    },
    {
        "title":"“盛满水的盘子”",
        "date":"",
        "content":"盛满水的盘子，随勃拉姆斯的节奏摇晃\n又是干瘪的夜，我为你缝制帷幕\n从里到外，将不可靠的声音包裹起来。\n我们总在黑夜中相遇又分离，将渺小的欲望\n熄灭又点燃，你说，我喜欢漆黑\n和没有门窗的房间。你说\n惧怕透明的海水、玛瑙和镜面"
    },
    {
        "title":"“为了一顷肥土走向复仇的道路，那是一群妇女”",
        "date":"",
        "content":"为了一顷肥土走向复仇的道路，那是一群妇女\n为你种下了恶的记忆。地狱的火焰冲破大地之门\n花园丛林恶鬼众生，黑暗与光明同乘猪皮筏而来\n还有闪电、蹄声、鱼鸣……沙石俱下的哭喊。火苗沿着\n三月的道路匍匐而来，一把张驰的弓引箭射日\n在诸神跟前，他们要你饮下俘虏的热血。你看见了灰尘燃烧\n看见不祥之手扭曲了命运的方向，一切\n都将走消亡的道，又在消亡中走向生长"
    },
    {
        "title":"“我们并没说起鸟，鸟是一种假想的飞翔。”",
        "date":"",
        "content":"我们并没说起鸟，鸟是一种假想的飞翔。\n冬天的风，使整个下午变得慵懒，我们坐在\n梧桐树下闲聊，你打手中的书\n几颗尘埃在纸页中飞扬，我们没有说起鸟\n没有人看见鸟在飞翔"
    },
    {
        "title":"“笑靥。尘埃。”",
        "date":"",
        "content":"笑靥。尘埃。岩石堆砌的梦境。\n无住的火焰。夜。锋利的刀。\n达利骑着太空象。云层。雾气中的脸\n清水。背影。嘴。布幔。玻璃片。淡暗的光。\n下沉。还是下沉。妄想。回忆。幽寂的走廊。\n一棵棕榈树远远的望着她把灯影拉长。\n我也是这样望着她，寻思一些不痛不痒的话。"
    },
    {
        "title":"“许多年后想象的雪仍在下”",
        "date":"",
        "content":"许多年后想象的雪仍在下，那些\n晶莹的碎片，沿着树杆伸进泥土\n这个冬天并不寒冷，雪用它的方式\n将我的臆想点燃，而你站在雪中\n比雪更远一些，阳光石头牛栏和水\n在你周围聚拢，有时我也从院子走出\n朝向你，朝向一个不明的方向\n跟你说起无数个冬天的雪从山梁上流下来\n裹着黑色的泥土在沟壑中打结"
    },
    {
        "title":"“夜色再次降临”",
        "date":"",
        "content":"夜色再次降临，像呼啸而来越积越厚的雨水\n伴着无法释怀的迷惑，陌生人都已入睡\n他们各自怀抱不断演习的梦境，被载往未知的途径\n我在假想明天醒来，雨水将涮净铁轨上的锈斑，人们将\n仰起脸，尊严地或屈辱地面对未完的途程\n可现在是夜，夜色把体内的痛疼，缩小成坚硬的铁钉\n浑浊的灯光下显得无比锃亮，无法入眠的痉挛，被暂时\n安置在烟头的火焰上，不安地上升，是啊，现在是夜\n身体像酒杯里的一点泡沫，像弃之一隅的空瓶\n我索性把手指削成细细的笔尖，遗憾的是\n今天的寂寞与空洞并不需要书写"
    },
    {
        "title":"“夜有些幽暗，寂静的月光飘来”",
        "date":"",
        "content":"夜有些幽暗，寂静的月光飘来\n落在院里石板凳上，夜色随虫豸的鸣叫缩小\n缩小成裤兜里的砂砾，钉我的腿上\n那时我坐在门槛上，听见院子里那棵椿树\n发着新枝，吱吱作响，十几年来\n我几乎把它遗忘"
    },
    {
        "title":"“一棵安静的树，生长在凌晨的边缘”",
        "date":"",
        "content":"一棵安静的树，生长在凌晨的边缘\n像向下攀沿的火焰，在地表下找到了支撑\n睡眠的轴点，但其实夜很黑，黑得所有关于\n你的梦境都季节分明，黑得漫长的时光\n悄无声息就翻过了一页又一页"
    }
]