[
    {
        "title":"“一棵桉树站在暮色里，群鸟的飞离让人想起”",
        "date":"",
        "content":"一棵桉树站在暮色里，群鸟的飞离让人想起\n众人离弃的城池，一夜成废墟。孤独的桉树\n暮色下的王，在时间的面前落尽最后一片枝叶\n当青苔漫过你坚实的城墙，当你的神庙砖瓦崩裂\n你死于一声马嘶，死于一团酝酿已久的地火\n你用火苗涤净双手，在故乡的村口与陌生的自己相遇\n并在这里找到了最初的声音"
    },
    {
        "title":"“一阵莫名的涌动将我整个儿掏空”",
        "date":"",
        "content":"一阵莫名的涌动将我整个儿掏空，习惯于\n声嘶力竭的咽喉，被迅速取出来，与一种裂碎的声音平衡\n想象中一个瘦小的女人，坐在12米的跳台上\n迎着夜风举止优雅。当一切又回归于宁静\n内心仅存的冲动顺着水管，平滑脱落，我多像我\n深爱的一首诗，黑色的，红色的字句，有的下沉\n有的上升，悲壮地消失。而你，与我偶遇于夜色中的女人\n用瘦小的身体，支撑起一支烟的重量，让暗红的火焰\n轻巧逼近双唇，又用纤细的指尖，将仅存的欲望掐灭\n我屏住呼吸，目睹池底徘徊的声音，我真的想呐喊\n但我终究只是一条水蛭，数年来，潜伏在\n青苔丛生的池壁，等待爱情经过时，狠狠惊蛰它一口"
    },
    {
        "title":"“云朵向我裂开”",
        "date":"",
        "content":"云朵向我裂开，天空低低鸣唱\n你平躺在关闭的屋檐上，鸟群飞过\n正排练一场生离死别的话剧\n通往冬天的路，被切成大大小小的图案\n水渠和庄稼，山径、阳光和狗尾草……\n可是晴天降黑雪，任何事物都在\n沉默地拒绝我们进入春天"
    },
    {
        "title":"“这个冬天，街道的树木和人群往两边散开”",
        "date":"",
        "content":"这个冬天，街道的树木和人群往两边散开\n从黄昏到午夜这个时段，整个城市浸泡在伏特加\n混绿茶的辛辣味中。在你到来之前，我正在\n一杯与另一杯咖啡间来回走动。一支烟的呼吸\n其实很短促，喷出来时天已经黑了。\n窗外有一个女人来回走动，她的身影\n把路灯拉了很长，一棵棕榈树远远伴着她。\n我就这样看着她，琢磨着一个有缺陷的词语\n但她似乎也在想什么，脚步移向深冬，越走越深。\n接下来的时光，灯与另一盏灯说了一些不痛不痒的话\n那个女人却始终在窗外走动，我抬头看时\n这个冬天的夜早被烙满了鞋印"
    },
    {
        "title":"“这是孤独的园坻”",
        "date":"",
        "content":"这是孤独的园坻，回望四周空无一切，那些\n我怀念的蚂蚁和骚动的情绪，已迁往\n河的西边。这是个明朗的午后，气氛不太适合倾诉\n我捧着书卷般沉重的凄凉，幻想黄昏之后\n海域一片荒凉。但这也是个适合的时候\n宝贝，我真的想躺下了，任由巫师领导的歌队\n载着沉痛的音乐从我身上走过。然后\n我将进入永远，有长久的时间用来缅怀过去\n缅怀那些闪亮的过去……从那天开始\n你终于能理解我为何如此沉重的飞翔"
    },
    {
        "title":"“这是死者灿烂的秋天”",
        "date":"",
        "content":"这是死者灿烂的秋天，关于你的回忆\n一直折磨着我，昆虫高高在上，云朵\n高高在上，所有飓风一样疯狂的事物\n它们四肢干枯，言语枯竭\n在这无望的秋天，关于你的回忆正在苏醒\n天体显得干净澄明，你灵魂出窍的身体那么轻"
    },
    {
        "title":"“整个冬天”",
        "date":"",
        "content":"整个冬天，我坐在屋顶，想你，并\n漫无边际的抒情，偶尔也闭上眼睛\n听流水漫过身体。整个冬天，树叶都落光了\n你还没来到这里，你说，穿过一个冰冷的梦境\n我说，求降一场淋漓尽致的大雨"
    },
    {
        "title":"“直到傍晚，海水和阳光疲惫退去”",
        "date":"",
        "content":"直到傍晚，海水和阳光疲惫退去\n你坐在沙滩，与我议论一座孤独的城\n和一位被孤独围困的女人，在春天离去。\n夕光下，你的脸略似贫血，嘴角长出\n黑色的玫瑰。你目睹她一生的故事应风而起\n目睹众多亡灵，为她轻哼挽歌的情景"
    },
    {
        "title":"“昨晚梦见你，在月光下徘徊”",
        "date":"",
        "content":"昨晚梦见你，在月光下徘徊\n你说：秋天绝美的月色，正经历一次死亡\n山岗上的枯木，像葬礼上的仪仗队。\n昨晚还梦见我们一起建筑一座城楼\n年复一年往上面运送木方、稀泥和石头\n站在上面望下去，过去和未来都那么遥远"
    }
]