[
    {
        "title":"城市幻悟篇",
        "date":"201606",
        "content":"1\n\n在高楼之上，从家里朝外看，向不同的方位看不同的街道上，产生不同的幻觉：地\n平线上不断长高的大厦，车群来往如流，远方一切有如战场的沙盘。\n\n我们的城市巨大无比，以哲理的节奏进化。\n\n近处的楼道里孩子喊破下午的瞬间，一位老人在阳台上挥舞帽子，女郎在大厦里沿\n窗复制性感的情节。\n\n这是个上班的高峰时刻，车轮以速度冲击街道，时间进位到高位数，大脑反复自我\n充电。\n\n2\n\n很多住宅都是空的，浇花的水喷出一片沉默的彩虹，一架长长的梯子在空中慢慢弯\n曲，孩子们的手拉着手。他们的远处是一座桥：桥墩崛起，桥梁返祖。\n\n草地上的鸟儿飞向它们的食物，一片扇形的草地。林荫的小路上，孩子们手拉手跳\n着舞，长长的弯梯悬浮在空中。\n\n3\n\n我今天守在家里，看着窗外，车辆从街头驶过。我对车辆的幻想达到极限，一些车\n有如鳄鱼，另一些车有如乌龟。我在思考人之于楼房，鳄鱼乌龟之于车流。\n\n我的房间弥漫什么样的哲学？\n\n灵魂和肉身如何统一？车辆是否有肉身？车辆、鳄鱼和乌龟有什么样的灵魂？我\n为什么怀疑？为什么在思考？怎么样去思考不去思考？\n\n4\n\n太阳下山之后，街道非常黑暗。\n\n在巨大的住宅楼里，在无数个玻璃窗后，灯亮起。父母在与孩子交谈，饭桌上堆满\n翻开的无字书，恋人即将亲吻，母亲低头搂紧婴儿，电视里播放的广告片断，打碎\n的杯子在地上迸出花纹，影子与影子在墙上争吵，鞋子走向卧室。\n\n之后，沉默在扩散。\n\n街上的绿灯熄灭，红灯亮起，让人肃然起敬。\n\n5\n\n我的家人和孩子正在睡觉，我走回客厅，躺在静静的沙发上，听不见时钟，听不见\n楼下的车辆。扩散中的沉默是力量。我的手指在黑暗中运行，穿过巨大的时空，它\n与联想平行。\n\n这个城市越发庞大起来。\n\n天色渐亮，生日之歌从楼顶缓缓降落，撒落在沾满露水的草坪上。这是另一个早晨\n，催眠术不灵，我不睡不醒，某种爱情应运而生。"
    },
    {
        "title":"电影片断",
        "date":"201506",
        "content":"十年来一轮轮月亮在夜幕中升起，你的视线总是握住我的手，\n然而我经常扮演小丑。十年来的路途遥远，我们行走于其中，\n风雨无阻。十年已过，你在哪里，我感觉到你的每种气味，宠\n物离开了我，失去的东西价值永远连城。十年来，我看着孩子\n长大。十年来的年轮不变，仍然在同一个圆心。"
    },
    {
        "title":"读出杂志上的流淌",
        "date":"202006",
        "content":"我不能说有思想会有伤口，人在任何地方，都需要学会独自相处。不知道从什么时\n候开始，分分秒秒的感觉像漫长的世纪。我使用的是杯子，在充气沙发上品尝，人\n生的某一杯鸡尾酒。我也不是简单地说对面的人是谁，她追求的是什么。我有意境\n，当然她可能在我的意境外围，并向我的思想回归，以大约千分之一的速度。\n\n我感觉到了温度，热源，思想通常被称为火花。无可否认，我的愿望从孩提时代起\n就变得很低了，我不得不把时间告上法庭，在此之间，我被昨天跟踪，在昨天被昨\n天的昨天绑架。我当然有丰富的逃亡经验。\n\n我的观点从空中落下，落在我自己的身上。我的观点或许将我自己歪曲，我以便宜\n的方式反弹，我修改我原先的版本，发现我甚至连文字都没有，我必须借用几句话\n，从一首古老的爵士乐歌曲中，因为音乐可能发生在我身上。\n\n我厌倦了充满空虚的诡计，当我感到美丽时，我的想象力对我做足了工作，我厌倦\n了在思想中表演的工作。根据旧的规则，我最喜欢的一些事物似乎被加热，在意外\n的阳光下。\n\n是的，太阳温暖了我写作的手，我一直都没有忘记，太阳是我的朋友。我向太阳投\n降，这是战略性的，放下杯子，放下笔，走出去属于思想的身体。"
    },
    {
        "title":"非爱情的故事",
        "date":"201504",
        "content":"你的双手松开我的的肩膀，各抓起一把干枝，你的脸上没有任何表情，你的叶子都\n落在我身上，让我不堪。你不是博学能文吗？你说的到底是什么，我已经给出的答\n案，才是最重要，我不指望你的发音和我的文字声调一致。\n\n你还没有道出一句情调悲婉的话。\n\n突然，你说出完整的故事，几个字几句话。不，这不是一个关于落荒的结局。我告\n诉你，我没有任何想法，我希望你能超脱，扔掉百纳衣。它无关任何粉身碎骨的寓\n意。"
    },
    {
        "title":"海边端坐祭辞",
        "date":"201504",
        "content":"要保持鱼的尊严，而不是把它从水中捞出晒干，这是人的秘密。沙子在海里转身太\n快，用以巩固它小巧的地盘。但谁又在乎这些，我退回到巨大的岸上。我走在海岩\n边，喝水里的盐汁，啃大蚝的骨头。我再回到我的世尘里，地球。你的空气反弹在\n我的舌头上。\n\n我回到我的内部，忘记鱼，忘记海的味道，走向松鼠，走向松树，我虚构的人物和\n破庙。如果松鼠失去了它们赖以生存的、那些在海风中颤抖的松树，它们会流浪于\n地上地下洞里穴外，招摇撞骗，吃喝于人的施舍。可是我只是非我的我，非他人，\n非松鼠，非松非鼠。\n\n我的非我的反抗精神抗拒我非我的非我。海在它自身的上下涨落。我解释自己的思\n路，用沉默回报我自己，于疼痛不顾，非我的我独自在世界的非我中心。"
    },
    {
        "title":"后半夜",
        "date":"201306",
        "content":"深夜，蝙蝠在四周飞行，昏暗的露营灯下，我听到我孤独的猫。它的呼噜打搅了我\n宁静的思绪。\n\n猫，请跟我来，但你不要接近我，我告诉你，宇宙大爆炸发生了，宇宙还在膨胀，\n在你打呼的时候敞开你的心扉，如果你还有一点人的思想。\n\n或许，你不是猫，蝙蝠不是蝙蝠。但我希望我写的文字，不再败坏猫和我共享的名\n声。春天是个可怕的陷阱。花朵是寄生在草木丛中的兴奋剂。\n\n这是一个让人悠然自得的后半夜，我的唯一消费是时间。在我自己的暗影里。\n\n猫，如果你真的不是猫，就请仔细观察人类，观察无数个雷同的世界。"
    },
    {
        "title":"将你的花朵唤醒",
        "date":"201706",
        "content":"这是你的女友，她最好的时光在此度过，这片土地很小。你的女友每天祈祷，晚上\n观看闪闪发光的星星和人的眼睛。她梦见的男人十分高大，肌肉发达，其特征是无\n声的质感。爱可以分类，在这个新的国度里，这个国度现在还只是景色。它不会改\n变，而你女友的年龄会缓慢增长，超越青春的自我标志，于岁月的高度之上。我俯\n视着你的女友，我无动于衷却因噎废食，我手中之物徐徐下落，盘旋于我的音色之\n中，尚未触地，但我已经静止。在自我的真理之中，凝固是美德，有如青春，有如\n高度。"
    },
    {
        "title":"街头闲事小调",
        "date":"201706",
        "content":"你走过，别人来过的地方，在同一时间，却不是同一个高度。城市很早就开始破碎\n了，建筑物从整齐的实体，不断转为离散的虚构。没有人带来有意义的消息，也没\n有人将之带走。我自己就是消息的消息，我将自己来回传递，生命被誉为价值，人\n生却是有无数个代价。我的价值代表我目前的街头位置，这个地方你也许已经走过\n，以你的代价，我将自己传递到这里，我就在这里，因为你的曾经到来而感觉到我\n更加完整，同时看着生活在分裂。这活生生的裂变连锁反应，将你我的生活模式打\n乱。我们退回半步，半步之外，就是另一个星系。这样的半步进退是一种哲学，这\n样的哲学十分古老而且危险。尽管如此，我知道我们必将在未来进入哲学的境界，\n而今天我们只是活在自己的存在里，略微地受伤。"
    },
    {
        "title":"聚会速写",
        "date":"201206",
        "content":"黄昏，我坐在槐树下，雨后遍地是水坑，真像你脸上的瘢痕。时间慢条斯理地\n流逝，时间真慢，慢是一种折磨。我望着一望无际的天空，天空真空，空也是\n一折磨。\n\n你老了，这些年来的灰尘侵扰了你的面容。幸福的日子里，尽管如此，每一天\n的太阳或许还会忧伤，黄昏是它忧伤的仪式，它不得不在此时孤独下山。\n\n另一些更孤独的人因伤痛恰好死去，在地球的某些角落。\n\n晚上，一杯静止的红酒，一盘浆果。凉棚下，我们竖起一块黑板。天黑了，我\n们在想，悲伤的太阳是否被烧焦。日子里偶然也会有一群寂寞的人就这么无声\n地坐着，非常镇静。电器发出嗡嗡的声响，纸盘子被拿来拿去，酒滴在杯壁里\n不再下滑。为什么和平时期依然有战争，只有问题没有答案，我们已经习惯。\n\n有人在食物上做出记号，然后将它吃下去。\n\n更多的人开始说话，笑话、辣椒酱、视线，面对面的空间。烧烤的灰烬发出野\n松脂的香味，天很黑，你坐在他们中间，说着什么事情，看见你不断谈吐的嘴\n唇，我突然想起剪纸，一堆玩具。这里是黑夜，在地球的另一些地方或许是白\n天，一堆被遗弃的玩具，而孩子们已经不见了。"
    },
    {
        "title":"看窗外鸟伯",
        "date":"201906",
        "content":"笔在我的手指和拇指之间滑动，我仿佛紧握着枪。\n\n在我的窗前，一阵干净的嘶嘶声，草儿钻出砾石地面，鸟伯挖出马铃薯。二十来年\n了，他在那里挖，有节奏地弯腰，老人随心所欲地使唤着铁锹，就像我手中的笔一\n样。\n\n有一次我把豆浆灌进瓶子里，用纸塞住，埋进土中。鸟伯挖出瓶子直起身来，高举\n起，喝完豆浆。挖出的马铃薯堆在那里，夹杂着豆浆的气味，安静的鸟伯，搓着巴\n掌，他挖出的马铃薯的根虚幻地展开，占据我的意境。\n\n笔依然握在我的手指和拇指之间，鸟伯坐在马铃薯堆上。\n\n我走过窗台，将装过豆浆的杯子，用自来水冲洗干净，倒进半杯脱脂牛奶。然后，\n一点一点，将热咖啡慢慢滴进杯中，就这样，搅拌着。"
    },
    {
        "title":"凌晨，看星星",
        "date":"201306",
        "content":"这是什么样的超凡脱俗的纯真，在黑中透白的天空？\n\n钉在穹顶的星星，一个个悄悄坠落。云和云还在纠结，被背景里的风吹走。留下一\n片简洁，格言式的简洁。这就是凌晨，无比简洁的凌晨。\n\n这种格言式的简洁，可以挑战我的智慧。我的醒是无意识的行为，无法品尝如此纯\n净的意境。我的时间停顿，我的生态系统的中断，我被这简洁彻底征服。\n\n这就是本体化的空间，怀揣一把长长的抽象的空隙，锋利无比。而我的精神和肉体\n，已经被分割。"
    },
    {
        "title":"灵感的情场",
        "date":"202010",
        "content":"今天我因晨色感到困惑，梦流露出语言的涩味，落下的眼泪不属于自己。我拿起手\n机给一个朋友打电话，我们谈论性别的天堂，蜂鸟的始祖，星光之间的某个地方。\n我们长聊，闭住眼睛，话音飘落，不死的安息，一朵紫罗兰收割了今天的初吻，唯\n一的香味。是的，我还按照意愿幸福着，紫罗兰盛开，占据灵感，但不能拥有我的\n身体。\n\n我仍然没有学会游泳，但是我穿着从来就有的比基尼，躺在床上，花瓶充满果核味\n。受伤的梦在哪里，我以蛙泳的姿态纠缠着上帝，其名分倍受尊敬，无形的水大声\n地爱着这里，我是绿化的异性，重获新生。\n\n对生活我充满敬意，是的，上帝您可以拥有我们身体的名分，但我们将按照自己的\n意愿继续存活，我们在电话里谈到有关甜蜜的东西。生死的一半被星光覆盖，紫罗\n兰充满契机，眼泪受阳光的启迪，雾气笼罩，完美只是纯粹的效果。之后的这里，\n我不复存在，无形的姿态被眼泪淹没。"
    },
    {
        "title":"流动的名字",
        "date":"201306",
        "content":"夜火和蚊虫肆虐，我夹在冷与暖之间酣睡。你就这么正坐着，将昨天与报纸一起扔\n进篝火。\n\n火焰跳舞，我努力思考整个晚上，思考昏暗的火焰。\n\n你始终未睡。\n\n最简单的事情，莫过于学会如何快乐，听时间唱出最悠然的长歌，以它的回声忆起\n彼此的名字。你明白吗？名字就是意义。我尚未告诉你我名字里的故事。我睡意朦\n胧，但是我的意念在穿越山谷和夜色。\n\n这就是如此不平凡的夜晚，我躺在火的影子里，和你一样，学习如何快乐，你一如\n既往在我心中，我想象着另一个比我还要我的我与另一个比你还要你的你，在另一\n个偶然的场面中不期而遇。\n\n我期待着你因我而期待，我喜欢你的声音更喜欢你自言自语的表达，你的表达是可\n以感知的无限，如同这深奥的夜色。\n\n我的名字是种子，在等待你的水，在夜火和蚊虫的肆虐中。\n\n我又在冷与暖之间找到地方睡下，我名字里的故事孕育着生命，你明白吗？"
    },
    {
        "title":"漫画局部特写",
        "date":"201506",
        "content":"灯光熄灭，他痛哭失声，冬天的冬天，枯萎不是消失，只是另\n一个立场。他将心底的金字塔拆开，继续生活。\n\n他回到同一个井里，井底是求爱的场面，所有的事情被各个年\n龄段所误导。通风口已经愤怒，但是，井口的天空基本公平。"
    },
    {
        "title":"蒙太奇",
        "date":"201506",
        "content":"春天的色彩魅力将鸟从树上诱下，树枝在夏天开始脱发，冬天\n的力度更加非凡。牛奶在自酿的午睡泛白。日子停顿，然后离\n去。生命在周期里旋转，心脏超越了信心。镜头转向你，今天\n你的香水似乎不那么刺鼻，我拿起春天的笔，准备与你续约。"
    },
    {
        "title":"默然自言自语",
        "date":"201706",
        "content":"时间一到，我就登上重生的竹节小筏，镜子碎片和咖啡渣，我希望你准备好了，我\n会带走，作为我记忆组成部分。我希望你我之间恢复和平，无论是谁曾经做错了。\n我们硬骨太多余，我们的皮毛十分温暖。虚空并不是障碍，你我之间只有一层可以\n穿透的膜。一层薄薄的膜可以分开整个个世界，从任何一个方位。我的骄傲只是一\n个角度，你的现状却非常重要。我不想说的话，我曾经不得不说出来。现在这些话\n语只是文字，是海洋的感觉，是广阔的颠覆。我在这样的广阔中漂流，我的竹节小\n筏与我同在，还有镜片破碎之声，以及咖啡渣沉默。"
    },
    {
        "title":"三维蒙太奇",
        "date":"202010",
        "content":"海洋在纸的层面悬停，天气在文字里消失。外在的前门打开，内在的铜锁消失。这\n里是坚定不移的家，却被反复无常的记忆收买，我不再想起任何图像，而消退的文\n字，在我自身的田野下方成长。\n\n蓠蓠芳草，千山万水，我尚未感受突变。\n\n我因此与芳草执手相随，草尖低下头，穿过自身，触及种子。其余部分在整个春天\n里疯狂成长，取代了我的独立。\n\n我的花序因此破碎，长茎渗入年份，编织出我田野的叶子。我退入幻觉的细节，反\n复闭上眼睛，既不悲伤也不恐惧。一个手势，取消一如既往的结局。"
    },
    {
        "title":"散步即兴句",
        "date":"201401",
        "content":"潮湿的厄运给黑暗中的悲伤挂上露珠，太阳在鲜明的空气中哆\n嗦。树木长短不一，黑色和绿色彼此绝望，在林子里，每天的\n悲剧超越生活的僵局。人哪，这里和那里的人哪，从生活中走\n来，在这里停下来，看风景，思考人生。谎言人所共知，亲情\n理应分享。林中小道是一次令人兴奋的捷径，是一道线索，是\n回顾往昔的机缘。"
    },
    {
        "title":"深刻长镜头",
        "date":"201504",
        "content":"整个语言的快感撕裂我自己和你内外的皮，你的青铜器刮出了出太多的锈斑。很明\n显，我说的一切，穿越了时代的围城。最后一句灵异之辞比快感更为重要，你听\n到了么？现在，我在这里。山水披在你的肩上。动物走出你的故事，我陷入你的氛\n围。\n\n你用你的动物为我命名，我一身的情感撒落在地，急火攻心。我们互相为对方的骰\n子，在你穿孔的故事里四处滚动。从那里出发，我产生了关于你的幻觉，时光倒悬\n，你最好不要将你无情无理的错觉强加在我身上。"
    },
    {
        "title":"守望者",
        "date":"201306",
        "content":"守望塔响起了警报，在地平线上出现了一些奇怪的事情：一个神话失踪了！\n我们哭了，在这个守望的早上。我们是阳光的孩子，我们不属于黑夜。我们\n庆祝太阳的盛宴持续到黄昏，夜晚来临，夜晚有如诺亚时代的洪水，洪水和\n方舟对峙。\n\n彻夜的对峙，在巨大的悖论上。真可怕，一个神话就此失踪了。森林沸腾了，\n我们跨越时空来到这里，沸腾的森林营养不良，满地饥荒。神的儿子误入歧\n途，与我们相遇。我们在芬芳的乡间小路漫步，穿过一片金色的花阵。神在\n祭坛上审视生活的到来审视灵魂的诞生。"
    }
]