[
    {
        "title":"鹈鹕岛札记",
        "date":"200609",
        "content":"鹈鹕岛的夏天很炎热，水很深，水深火热。我没有办法醒来，为\n什么？我没有人民，他们不在我身边。我在梦里收拾完毕，想启\n程回到现实，但总有什么东西，忘在那里，让我无法出发。逃吧，\n逃回现实吧，我的脑子没有休息。什么东西忘在那里，我能感觉\n得到，却想不起来。它总是留在昨天，我为什么逃进岛来。我起\n来，这就是鹈鹕岛的今天，镜子里有我，那个我在镜子里仔细看\n着我，我的思绪很乱。我昨天枕石而眠，在鹈鹕岛上。今天我必\n须拿起梳子，再拿起笔。这一切都发生在几分钟内。我的日记已\n经标好日期，那是别人的日子，我替明天写日记，我总是替别人\n捉刀代笔。我总是替明天着想，早上起来，我替镜子里的人梳头，\n我替别人写作。我无法回答自己，无法干涉别人的私生活。因为\n在鹈鹕岛上，我是国度，岛是世界，我是岛上的国度，岛是鹈鹕\n的世界。我暂时属于绿色的世界。我会变色，冷色，然后暖色。\n在国度之外的世界里，一切是绿色，不属于我的国土。我是国家\n是土地，它有很大的份量，压住鹈鹕岛的角落。我的国度里有我\n的人民，失去他们，我将会空虚，因为我是国度。我的容貌千变\n万化，我是他们的面孔。我虚怀若谷，人民是我的国度，在鹈鹕\n岛上。人民是我，人民是国度，人民在鹈鹕岛上。我的日记是人\n民的近代史，我在镜子里梳头，我替镜子的面孔梳头，里面有无\n数的人民，他们意味着无数个表情，我为他们梳头。我从未记住，\n他们的形象，但我能够感觉到鹈鹕的存在。我在鹈鹕岛上，有自\n己的国度，有人民，有一把梳子和镜子，有日记还有无数张脸。\n我的东西留在梦里，很远的一个理由，鹈鹕岛是唯一的绿色，我\n的日期标着明天，这是我更大的缺点。"
    },
    {
        "title":"无法挣脱天空，代表鱼的方式",
        "date":"202006",
        "content":"“我很害怕。我抬头看着天空，\n到一只鱼在飞翔……”——月童子\n\n有鱼，然后有光，再就是飞翔。因此我们在天空下在阳光里沐浴，从早上到黄昏。\n而空调不停地转着，天气非常高贵。鱼的灵气丰满的，溢出天空。卧室里的所有灯\n具都在闪耀着天堂般的光芒，黑暗中总是有光明。即使会夜色笼罩，所有的早晨仍\n然会依次来临。\n\n有一条鱼说：夜色是有关几代鱼的夜色。光明与鱼共存。到处溢满鱼的灵气，鱼在\n飞翔，但鱼依然无法挣脱天空，它们落入黑暗，赤身裸体。面对水草的鱼，面对夜\n色的鱼，面对人类的鱼。\n\n有一条鱼说：鱼类独处是不好的，它从身上摘下鳞片，并以光明命名之。这就是它\n的名字，光明，高贵的光明：早晨的光明，黑暗中的光明。\n\n这就是鱼的灵气，鱼在飞翔，虽然无法挣脱天空，却以一种伟大的方式面对孤独。"
    },
    {
        "title":"写给同学",
        "date":"200608",
        "content":"我坐在窗前想和你说话想知道你的想法\n唯一的方式是能够再现你\n在人群中找出你一副永不迷茫的的神色\n也以你来监禁我自己的恐惧\n你来吧，让你的手指扰乱我的视线\n让它们象时钟指针一样拨弄光阴的面孔\n这样你会感觉到你是完完全全的另外一个人\n她有着与我同步的心跳，一样的高度\n气球不必靠一直不停地上升来证明自己\n微小的情感往往由微小的事情组成\n\n有一些课象浇铸的腊像一般\n栩栩如生却没有什么味道可言\n也有一些课象一大锅夹生的浆糊\n糊里糊涂更谈不上什么营养\n你对我说，它们丧失了意义不值得去鉴赏\n我们宁可去读一封简单的垃圾邮件\n谈论几个反抗十字架的宗教问题\n就着咖啡的热气去听一听\n邻桌某人关于梦的不可知论\n以及最近以来特别时髦的超级电脑病毒\n\n是的，你是我的朋友你是真正的对手\n我们还是去参加那场比赛吧，牵着我的手\n我身上有你的影子并且比你还会装扮你自己的模样\n我用月下的水池作你的镜子\n看见你呆坐，听凭流言蜚语从走廊里穿过\n我不善于滥用赞赏的词汇，不善于馈赠礼品\n我的真情也不会自口中倾吐\n时间是不多不少不折不扣的证明\n永恒只有近和远的差别\n我希望你能听见我简洁的话语\n它是水池里的水，带给你名字一样的清凉\n\n不过有时候你的存在并不重要\n我的感觉中并没有你\n有一次，在人去楼空的早晨，我听见\n附近的几只狗举行仪式\n天狗食日成功后的狂吠音乐会\n那时后我没有想过你没有想起是否还有太阳\n我察觉到了一种暴力的现象\n除了人类有这样那样的动机之外\n我事后也曾想与你谈起这事\n一个与你没有任何关联的哲学命题\n\n一天的时间有时候会很慢很慢\n而且比我的脉搏还要虚弱\n我当时躺在床上有着明显的饥饿和冲动\n我想起上次的网页，在课前的时分\n当你坐下来仔细浏览的时候\n它有着浅蓝的让人迷茫的颜色\n我和你提起，它的文字是看不见的伤害\n所以我失去了时间对我的信任\n我开始不得已浪费了几天的生活\n\n那天我们畅谈之后你打窗前走过\n之后我把自己错当成最了不起的人\n我以为我曾在比赛前就赢了你\n却在比赛后又输给了自己\n一块自己奠基的石头\n在一个奇怪的夜晚被梦游般地搬错\n砸破了自己可怜的脚\n未说出口的谎言难挽一颗心\n我的灵魂回到里你那唯一幸存的地方\n我们为生存和竞争而受伤\n\n令人高兴之事有很多种\n我们看见年老的同学们找到了乐趣\n但他们因为你阴雨一般难过\n我只是觉得天气比预报的更寒冷些\n因此之后的安慰必须是哭泣\n所有人的泪水都往下落\n你的形象停留在哭干的寓言里\n天气预报如何地不准\n过多的眼泪将你的容貌当场浇毁\n我无语，下课的铃声让我尤其感动\n\n回家的一个星期里我收到了你的卡片\n它有不同的正反两面\n一种非常自然的被分开的感觉\n卡片上标有错误的日期\n因为我们的行程又被姗姗来迟的节日挤远\n这张卡片放到哪里都不合我的心意\n它只是某个日子的一点提示或者伤疤而已\n我们没有愿望而且我们不介意\n那么迟到的明天将是什么\n我暂时没有答案，千载难逢的糊涂"
    },
    {
        "title":"一世",
        "date":"201806",
        "content":"外面一直在下雨，街上还有行人，其他的东西都完全被雾气覆盖了。雨总是给人一\n种朦胧永恒的感觉，带走消逝的时间，留下洪水，它涵盖了思想的沼泽。所有的回\n忆都不曾移动，被温柔的钉子牢牢钉死。\n\n这让我想起了一位故人和他的乡下菜园，泥土和蔬菜种出的图案。那也是一些个雨\n雾蒙蒙的日子，我们一天天看着雨，慢慢将我们的岁月和菜园，抚成了多年之后平\n整的荒野。\n\n在这样的雨天里，我试图在同一时间生活两次。我最近决定放弃我的工作，还没有\n任何其他的打算。虽然是雨天，日子却很温柔平和。那位故人在旅行，或许，这样\n的朦胧永恒让我更加困惑。\n\n这就是日子，如同当年的故人和他的乡下菜园，虽然只是日子，却使我们感受到内\n在和外在的永恒，我缓行在我生命的途中，还没有停下来理解我人生的位置。"
    },
    {
        "title":"音乐片断",
        "date":"201506",
        "content":"他与谁的声音跳舞？那喜极而泣的风从沉睡中醒来？如果他还\n有时间，是否还能舞出台风，或者举起一座山，或者一步跨越\n大洋。他开口说话：黄莺能吞下狮子，红虾能抓取海龟，金枪\n鱼从海底扶摇直上，太阳缓慢地爆炸。他闭上嘴，与另一个人\n的声音共舞。树叶吊在树上睡眠，蝴蝶飞向野星，然后，他流\n下了二维的眼泪。"
    },
    {
        "title":"饮食之籍_节选",
        "date":"201906",
        "content":"第七页：很久以后，人们还在饮着清澈的可憎之物。思想是必要的，维纳斯的心理\n压力很大。然后是医生，偷走视野，预测血液之后的周日。之后是静止，谷仓外的\n脚步颤抖着。影子暂时结束了，但是地球上的时间日复一日。\n\n第十二页：有人变成了一些更有用的东西，时间或其他。可是，永远不要相信，水\n中的物质，可以完成水的骨头。岁月是最好的凝固剂，尖叫和血的速度，在空中冻\n结。\n\n第十五页：伟大的午餐，曾经的食物被身体锁定为燃料或者肌骨，人们为了品尝最\n好的口味努力奋斗着，比如火腿卤蛋排骨，火锅会让味觉失明。一个挂锁的吸烟室\n是最好的休息场所。外面是节日，令人生厌的残羹剩饭被扔到井边，几乎成为下一\n轮饮料。不错，心情是很好的调料。\n\n第十六页：不整洁意味着肮脏的手段，内衣将夏季穿在外面，心中的食物非常美好\n。原罪也许是小事，添加剂是无色无味的升华，青葱小蒜生姜辣椒西红柿和大白菜\n，让生存从未如此平凡。人类是违反自然的制造商。活着，笑着，并啃着炖好的骨\n头。\n\n第十八页：我们的名字是饮食文化。我们读了史诗般的书，有些人很喜欢而且称之\n为菜谱。我们还读过泰戈尔的吉檀迦利，吃着生菜和卤肉，有时我们会喝酒，饮下\n伊利亚特的名句。"
    },
    {
        "title":"紫色的眼睛",
        "date":"200709",
        "content":"眼睛，紫色的眼睛，在披着黑纱的夜里，紫色的眼睛在天空晶\n莹地闪烁。我通过夜看见紫色的眼睛，我在夜色里变成纯净的\n秘密。\n\n紫色的眼睛闪烁，在天空里。我的爱情看见了紫色，在没有太\n阳风的夜幕中，在忘记风雨的晴朗的天空里。\n\n当我看了纯净的紫色，在晴朗的夜空里。它提醒我，所有的梦\n都是紫色的；所有的紫色在梦中都是紫色的。真实的紫色，无\n所不在，深深浅浅，它提醒我，紫色是世界的一部分；世界是\n紫色的一部分。\n\n世界上的事物有不同的特点，有许多颜色。\n\n因为我紫色的眼睛，一切都带上了紫色。\n\n所有的春天都染上了花的紫色。\n\n所有的花都染上了紫色。\n\n所有的紫花都红得发紫。\n\n有人看见我的眼睛里是紫色的天空。紫色的天空下是红得发紫\n的花。\n\n红得发紫的紫色，花在紫色中提前枯萎谢去。\n\n所有都是紫色，或者红得发紫。当一罐黄金当众打开时，我看\n见了美妙的紫色，紫色的财富红得发紫。\n\n其实，紫色的黄金算什么，没有比水更值得我们珍惜了，水，\n紫色的水。紫色的水在这里，紫色的水在那里，紫色的水在哪\n里？\n\n在水比黄金更昂贵的地方，我与紫色的干旱搏斗，我从紫色的\n灾难中爬上枯裂的岸，我分明看见，我划破的伤口中留着紫色\n的鲜血。\n\n我在紫色的大殿里继续祈祷。\n\n闭上紫色的眼睛，我在祈雨。我在思想深处看见明亮的颜色，\n那是发光的紫色。\n\n我也看见了紫色的眼睛，在暗淡的影子中，紫色的眼睛，与紫\n色不同的另一种紫色，紫色与紫色混合的眼睛。一双如此美丽\n的眼睛，在淡淡的影子里。\n\n紫色的干旱过后，大雨来临。在紫色的大雨中，海面出现。我\n目睹了紫色的海诞生。风帆在紫色的海上升起，紫色的消息里\n升起。\n\n紫色在跳舞，如同紫色的感情，在紫色的歌声中，紫色的眼睛\n睁开，看见紫色的世界，紫色的海洋，紫色的城堡和紫色的公\n路。\n\n紫色的沙子，揉进了紫色的眼睛。\n\n在紫色的眼睛底部，我看见许多雨滴融化，这是一个向紫色的\n精神转变的过程，紫色的物质消失。\n\n最后，我的紫色在眼中消失，紫色消失，太阳曾经是唯一的光\n明，紫色的光明。"
    },
    {
        "title":"子夜短言",
        "date":"201206",
        "content":"被美艳惊醒的我，满怀对春的恐惧。夜很深，只有黑暗中的心灵，用预感审视\n着黑色的夜。\n\n此时的夜景独一无二。\n\n我的视线无法穿过黑夜，黑夜是场纯美的把戏。\n\n花选择在炼丹的时刻开放，我瞥见梦中情人，时空依然滞留在昨天，难道这不\n是梦的延续？寂寞已成海，而海仅是梦的边缘。\n\n炼丹是天荒地老的原因，梦是命运的契机。\n\n夜花开放，心碑耸然，炼丹的心情不变。花是法规，时间是形状，心情则转为\n符号，可以精读，在夜的远处。在眼前，我正平平淡淡地跨进跨出，一如无人\n之境。"
    },
    {
        "title":"昨夜街头群舞有感",
        "date":"202007",
        "content":"踩扁的可乐罐子，破烂的塑料包装纸把我们的门前小路填满了。昨晚在这里一群男\n女表演了他们的即兴作品，多少闲人沿着路边坐满，挤来挤去，孩子们爆发出叫声\n。那是曾经的夜晚，一个充满了暗褐色问题的夜晚，被手中焰火点亮的夜晚。\n\n回家，剩下的烧烤和点心重新装回到碗里盒子里，填补冰箱的每个空白。洗吧，脏\n衣服，毛巾和床单扔在地上。不夜，然后是冗长的睡眠。\n\n今天上午很安静，窗外的邻居，拿出几个木桶，他的孩子在里面试图钓鱼，挥舞着\n几乎看不见的鱼竿，钓出抽象的小鱼大虾。于是时间也借此凝固，几分钟的时空被\n数倍放大，我凝视着里面无比粗糙的我，灰色天空背景取代了昨晚的夜景。\n\n一瞬间，怎么就看见了老式的火车，沿着精确的历史驶来，又虚拟地开向远方，在\n天空画布上划出一道非法的弧线。而且，我发现我还在火车上，在时空恢复原状之\n后，这是又一个早晨。"
    }
]