[
    {
        "title":"本命年",
        "date":"",
        "content":"又一个轮回，往前望，或许没有几个了。\n做个小结吧，回头，风景有点灰暗。挣扎着过来了，路上的痕迹即使歪扭，也是自己的。自己的脚，走属于自己的路。\n深浅自知。\n没有什么可庆祝的。可以画一条线，一分为二。过去的就放手了，而没有来的，一定要尝试抓住。\n已不再是做梦的年龄，空幻想都是赤裸裸的，忘却了就不再自作多情。\n剩日不多了，好好珍惜，对得起自己，也对得起身边的人。\n笑着前行，路旁的花随风舞蹈。"
    },
    {
        "title":"别人的时光",
        "date":"",
        "content":"没有界限，也就无所谓多或少。一种惯势，撕开了黎明的黑，或傍晚的昏黄。\n借用母语，影子学会了站立。\n甚至奔跑，逆行，飞。让一些不可思议，按部就班地，被叫醒。\n我是我，我非我。不可抗拒，我现在的肉身脱离了此前精神的束缚。我注定是被外人破解的一部分，我所体现的焦虑和不安，无法构成不朽的标本。\n唯有时光，抓住的都是别人的。\n属于自己的，仍在流淌，哗啦啦，唱着欢快的歌谣。"
    },
    {
        "title":"从前",
        "date":"",
        "content":"过去的，经历了或未曾经历的。\n一个符号。\n或者抬头，或者低首。或者转身，身后什么也没有。或者看前方，茫茫一片，有浅吟低唱。\n被唤醒。\n风的模样，古朴和清新，一步步丈量着乡愁。\n叶子落下来，无法回到，从前。"
    },
    {
        "title":"低语",
        "date":"",
        "content":"轻轻，说自己或唯一的某个外人，能听懂的话。\n一个字一个字的，绝不说多余的字。字字清晰，绝不含糊不清。\n像程序的连线。无缝链接。\n意会了点点头，微微一笑。不呼喊，不跳跃，不改变形象，不变换肢体，内心的变，即使有火，外表不显山不显水。\n穿越了几十，几百年，月光的宝库，仍旧被精神守望。\n牵挂在，低语，看不出一丝烦扰。"
    },
    {
        "title":"地铁",
        "date":"",
        "content":"从一个陌生的地方钻下去，到另一个陌生的地方钻出来。\n像城市的蚯蚓，不知疲倦。\n外在的繁华，被暗隐了。看不到的喧嚣，在大地的五脏六腑内，结满了忧伤的痂。\n一些碎的生活，被链接了，一些片段，也契合了大地的缄默。\n太阳高高，影子深陷，地铁在播种什么。\n而两个季节未曾错乱，相约而来。"
    },
    {
        "title":"逗号",
        "date":"",
        "content":"没有完，只是片刻的小憩。\n长了尾巴的蝌蚪，还没有跳出动荡不安的水面。不仅仅是单纯的游戏，似有若无，仿佛某场炽热的虚空。\n吞吞吐吐，有话还没有说出来。\n那就再等等，所有的记忆天高地厚，埋藏着最原初的寂静。\n不是药材，但中医说，却堪称药引。"
    },
    {
        "title":"顿号",
        "date":"",
        "content":"更短的逗留，只为获得幸福的喘息。\n前后都是繁忙，缝隙里唯有秋虫吟唱。\n月光月光，高高在上，一个无奈的夜晚，秋风让勤劳的人复活。成堆的汉语，被慢慢风化，到处是海，却没有可以停靠的岸。\n想象一只蚂蚁，不知疲倦地奔忙。\n看着发光的自己，琥珀一样定格在任意的节点。"
    },
    {
        "title":"喝酒说",
        "date":"",
        "content":"友人说我喜酒，但是文字中很少有关于酒的碎片。\n我认为：酒是一种文化，关于酒，我只了解到了皮毛，有太多的不懂。即使喝了很多，每年糟蹋几大瓮，好酒次酒都不嫌，醉几场，吐几盆。\n我喜欢热闹，人多了喝酒觉得有感觉。你敬我，我敬你，推杯换盏。人少了，我喝不下去，甚至生厌，一喝就醉。\n喝酒，我喝的是真情感。喝酒，不假喝，实实在在，像我的为人。和我喝过酒的人，都喜欢和我喝。\n我在喝酒中学会了站立，找到了知音，更多的也是遗传，一种情感的延续，一种淡泊的坚持。父亲也喜酒，还有弟弟，我们父子三人，一瓶酒远远不够。\n一盘花生米就够了，如果你吃了两粒，还没有喝下去半杯，我就该说你闹菜了。\n喝完之后，好好睡觉，那种香甜往往触及了灵魂。"
    },
    {
        "title":"后来",
        "date":"",
        "content":"不是一个词，就可以完美的解释。\n也不是一首歌，唱一唱，那些日子就会一帆风顺。\n不可预测，被众人哄抬的月光或暖，遇见了是不是就是一生的等待。有眼泪，不一定就是辛酸，或许是快乐的，是不知天高地厚的。\n后来在此刻之后，或许一秒。\n后来或许经历太多的磨难，需千年万年。\n后来永远是一本不曾读到的书，慢慢等待，日子一天天写，我们就能在夜深人静的时候，细细品读。\n有些慌乱，有些深奥，有些晦涩，都是原来无法道尽的秘密。"
    },
    {
        "title":"旧宅",
        "date":"",
        "content":"离开了多久了，记忆深处有个疤痕。\n清晰，留存。\n抽时间去看看，不倒，家就还在。\n没有人居住了，闲置着，有些凄凉，有些孤寂，有些冷，又有太多的无奈和思念。\n扫一扫院子，把落叶和灰尘清理干净，搬动搬动室内的家具，把位置来回动一动，这个家就像一次苏醒。\n生机，人气，新鲜的风，都仿佛灵魂。\n这是故乡，杳无音讯的日子，旧宅是一种被放慢的速度。"
    },
    {
        "title":"局部人工降雨",
        "date":"",
        "content":"云开始纠缠，一种假象叠加另一种假象，甚至方向也发生了改变。\n潜伏很久的雷，盛开的雷，升空的雷。\n响了。\n接下来，雨拿着入场券进场了。\n一种成熟，追赶着节气。一种成熟，也在节气中，拨动那些美妙的往事。落下来，大地都是异乡的味道，或者虚幻，或者强迫。\n某些规则被篡改了，但节气按部就班，没变。"
    },
    {
        "title":"句号",
        "date":"",
        "content":"停下来，到此为止。所有的束缚，包括思想。\n或者休息，长久。或者转身，等待。\n隐忍，目光缝合了疤痕。\n做个总结吧，把该说的说完，静下心，沉下气，将所有的文字按大小，高矮，排好队。阳光和空气都是熟悉的，它穿越了一个季节，没有造成任何的假象。\n没有边界，也就无所谓改变。缩成一个圆，演变成日渐成熟的住所。"
    },
    {
        "title":"枯井",
        "date":"",
        "content":"水位下降得太厉害，多年就没有水了。除非赶上大涝年，灌进去一些雨水。\n想当年，那些井都有水的，用绳子系下一只水桶，就可以打出清凉的水来。如今的水井都是干枯的，而且大多已经填埋了。\n在故乡，在某个多年没有人居住的院落里，或许还能找到。\n那是说了故乡的嘴巴吗？在十平方公里的地方，唯有井能说得一清二楚的。\n或者一张家谱。或者一百年的记忆。\n或者一段静美的传说。"
    },
    {
        "title":"立秋",
        "date":"",
        "content":"天又高了些。\n那些白云，那些蓝，都高了些。\n那些飞翔，那些羽翼，那些鸣叫，那些嬉戏，也都高了些。\n唯有风，依旧匍匐。\n吹着，有点变凉了，田野里的庄稼也变得有了精神。枝叶拉在了一起，哗啦啦响，摔打着夏天遗留下来的慌乱。\n触手可及的凡念，开始进入程序。\n倒计时，越来越近了。"
    },
    {
        "title":"立夏",
        "date":"",
        "content":"立夏麦呲牙，这个节气仿佛集结号吹响了。\n所有的麦子听从了命令，齐刷刷长大。不是齐步走，而是拉着手，左右摇摆，像乖巧的孩子，在做着什么互动的游戏。\n天空有薄云，花开有倒影，乡村的小路上，妹妹在远嫁他乡。\n喜庆的唢呐在响，美好的事物，三步一回头。\n生活很节制，立夏的风景，只有三分钟的行程。\n风一吹，某些词语开始随风舞动。"
    },
    {
        "title":"镰刀",
        "date":"",
        "content":"在记忆里，镰刀一挥，麦子顺势倒地，一片片都是丰收的喜悦。\n镰刀和麦子，诠释着一个季节的制度。\n或者割草，在慢下来的时光里，剔除庄稼周边的恶霸。草长得快，能迅速占领高地，打开空间，唯有镰刀，动了根，乱了纠缠。\n如今的镰刀，或者在西厢房的墙上挂着，或者在厕所的某个角落里。多年不用了，现在的孩子们也就不知道了镰刀的作用了。\n锈迹斑斑，蓝色的火苗已经微弱。\n每当布谷叫了，麦子熟了，镰刀被吵醒了，跃跃欲试，却始终走不出仅有几步的距离。\n老了，不服不行了。"
    },
    {
        "title":"麦子熟了",
        "date":"",
        "content":"纠缠，孕育，并调和。\n所有的记忆，一扬鞭，满满，成熟学会了站立。\n口语，吐出来，生硬的乡愁在变黄。\n月光依旧白，在母语的字典里，扎根，开花，结果。一片片，收割的场景是焦虑，是如愿，是淡泊名利的图腾。\n幸福在流淌，在旷野，也是一场沙尘暴。\n用旧的风，未曾逃离，生死相依。"
    },
    {
        "title":"母亲节",
        "date":"",
        "content":"一切为时不晚，即使到了这个日子，想到了母亲，拿起了电话。\n几个简单的数字，按出来，又删除，又按出来，还不确定，熟悉的数字变得生疏，音容笑貌，近了远了。\n通了，也不敢开口说话。那头母亲嘶哑的声音传过来，才大胆地喊出。\n“娘”。\n多重啊，如电击一般，让我的心痉挛。\n母亲太能唠叨了。十分钟，也不会让我说上两三句。\n我在听，一句句，要牢记在心。\n说不好什么时候，母亲就会把电话打过来，把曾经说过的话，抽查一遍。"
    },
    {
        "title":"入伏",
        "date":"",
        "content":"这个日子，值得纪念，像股份制的某种制度。\n热，让万物折服，无处躲藏。九个太阳的天空，没有云，没有风，连飞鸟也没有。\n没有雨水的日子，所有的雷电都在记忆里，或者梦幻里出现。\n饺子吃了，就不会被热死了。有时我有点担心，那些由于忙于奔波，而没有吃饺子的人。\n现在我需要一个窗口，我想看一看外面精彩的世界。\n不仅仅属于我，它还是大众的。\n我在等待，之后，我发现有一条路，从山的后面蜿蜒。"
    },
    {
        "title":"省略号",
        "date":"",
        "content":"有话要说。\n憋着吧，不给机会，就无法诉说。\n一个个脚印，都是徘徊，就像我在咎由自取中被辜负。\n往往被忽视，在喜怒哀乐中，装下了整个天地，始终有着尘世间的尘埃占居空旷的一角。\n是一棵树就好了，它被风吹动，却不曾移动半步。有时却是树的影子，在风之下，保持着风的善念，覆于黄土。\n一切都是亲近，学会了慢，风就会把你带走了。\n想去哪，就去哪，我们彼此贴近。"
    }
]