[
    {
        "title":"叹号",
        "date":"",
        "content":"晴空霹雳，一定有大事发生。\n体温速降，一身冷汗冒出，额头的毛发已被磨掉。\n是鞭子就好了，一声鞭响，就会让羊群占领硕大的草原，看不见的遥远都被草遮挡，不可替代，我的内心总有奇妙的恐慌。\n关注某个细节，就会有意想不到的收获。\n身子已经挺直，在天地之间，长出了年轮。\n在词之后，是依靠，是海枯石烂。"
    },
    {
        "title":"天堂",
        "date":"",
        "content":"在半夜里失眠，此时可以想想那个地方。\n或许有人去过，但去过的人，从没有人回来，详细地描述过。我开始怀疑，那里一定是世外桃源了，去的人都乐不思蜀了。\n所有的美好，在现实中，不曾出现雷同。都是臆想，都是辗转反侧，都是祈祷，都是无法说出的秘密和阴霾。\n无法澄清，也无法证实，天堂永远高高在上。\n那是人生最后一个期盼了。\n细碎细碎的暖，没有预谋。"
    },
    {
        "title":"问号",
        "date":"",
        "content":"没有提问，就没有回答。\n所答非所问，多么危险，指向歧路，或者深渊。\n有太多的不解，等不到春暖花开，有太多的疑难，也放不下矜持。\n即使身子累弯了，力不从心，也无法抹平石头上刻的疤痕。所有的历史是无法改写的，被拉长的命运逃不掉当初的苦难和疯狂。\n往前看，把目光放远，地平线与故土融为一体，根在那，家在那。"
    },
    {
        "title":"向日葵",
        "date":"",
        "content":"转来转去的头颅，只因有太阳。在乡村的田野，成片的向日葵，腼腆纯情，始终有着一颗向往朝阳的心。\n多么衷心，无限深情。\n伴随着遥不可及的呼喊，一湖秋水，寻找词语的光芒。\n醒着，日子都是甜的。\n风翻动着，袒露。\n饱满的籽粒，有着飞翔的欲望。"
    },
    {
        "title":"夜",
        "date":"",
        "content":"把夜据为己有，也就得到了黑色的孤独。\n站立，躺，甚至趴着，哪种姿势都不能把内心完整的释放或缓解。唯有泪水，更脆弱一些，用不尽的流淌，抗拒过程或细节。\n所有的光亮在跳跃。\n那种连续的，丝线般的，粘稠的，绵长的，不息的，以亲情命名的。\n风或许在，那是美誉。\n不是一个单纯的人，违背了初衷。"
    },
    {
        "title":"引号",
        "date":"",
        "content":"特别重要的，就要圈起来，与世隔绝。\n里面都是浮光，把时间磨得越来越薄。河水已经退去，赤裸的孩子变得平静，像呆在书页上一样，更加可爱和真实。\n太多的伏笔，都有了应有的指引，或归宿。\n那是四季花，只为信仰而盛开。\n虚幻的东西太多了，经过文字的点化或挽留，风叫醒了夜的孤单。"
    },
    {
        "title":"迎着风吹",
        "date":"",
        "content":"我一直在告慰自己，风就在前方，某个瞬间，我们就会撞个满怀。\n刻意也好，不刻意也罢，撞了就是撞了，风没有谎言。\n而谎言在母语的词典里，遮遮掩掩。\n我确信我的骨还是硬朗的，就敢于迎着风冲上去。所有的经历成为了过往，软下来的是一些善的东西，比如被搅乱的安宁，还比如未曾发生的撞击。\n不可抗拒，某些事件的存在。而时间是推手。\n转身，让风吹着脊背，风不再那么凛冽。"
    },
    {
        "title":"油灯",
        "date":"",
        "content":"在记忆的暗夜里，亮着。\n在没有电灯之前的日子，油灯就是黑夜的避风港。虽然光亮不大，但足以洞穿了黑色的孤独和寂寞。让行走不再犹豫。\n让迈出去的脚，稳稳落地。\n可以给现在的孩子们讲一讲，油灯的历史，可是孩子们听不懂啊。孩子们有太多的疑问，和不屑。\n如今的油灯已经成为了文物，被年迈的奶奶供奉起来。\n那是家训，家风，需代代相传。"
    },
    {
        "title":"雨后",
        "date":"",
        "content":"雨后，天晴了，太阳出来了，阴暗暗的天变亮了。\n心情也好了些。即使踩到水里，也是那种说不出的舒服。\n闲不住的农人，又下地了。他们去地里看看自己的庄稼，倒了没有，伤了没有，如果雨水太大，会不会涝，会不会冲垮？\n而我在城市的大街上，自拍一张，雨后的城市水灵灵，很精神。\n空中有鸟在飞，飞远了，看不见了，成了诗歌。\n三五成群的人在小酒馆里喝酒，划着拳，用一些晦涩的词语发泄。"
    },
    {
        "title":"追着影子行走",
        "date":"",
        "content":"一种境界，抑或一种执着的态度。\n别样的风景，回到过去，也诱出未来。所有的气息，都是人间的雪月，最拥有母性的香甜。\n影子遇到警告，站起来奔跑，风自知无知，鲜活若寓言。\n阳光都是碎，碎的词语，碎了一地的影子。花开草绿，所有的光都是孤独的旅人。\n天空是蓝，大地是童话，一张纸上留下活口。\n不躲，不藏，追着影子行走，就会回到阔别多年的故乡。"
    }
]