[
    {
        "title":"包饺子",
        "date":"20150720",
        "content":"尚未成形的这个下午的光阴，正在被谁起劲地揉搓，\n要和成新鲜的面团；——漫长的一天已经摊开，\n\n你手把手教我，该怎样捏拢，进而捏紧；\n笑声如撒上的一层细盐，被搅和，最终都被安静地包了进去。\n\n包进了些什么，你说？新鲜的面粉味，\n夹杂着韭菜，葱，姜，以及\n\n不可触碰的、三十一个省的蛙声与鸟鸣，山峦与道路。\n\n沸腾的大锅里翻腾着，饺子们纷纷探起头，要成长，\n在起起伏伏中，它们并不知情，乃是在领受各自最终的命运。\n\n我亦不可知。电梯亦不可知。饭堂里互相碰撞的目光亦不可知。\n端起的碗和碟亦不可知。晃荡的酒瓶亦不可知。\n\n唯一可知的是，你和我的热情一寸、一寸地高涨，\n将这个会最终被证明与饺子并无关联的下午，送入了雨声零落的黄昏。"
    },
    {
        "title":"报恩乡",
        "date":"20070811",
        "content":"这么多怪异的黑色沸水般流淌\n趔趔趄趄的人影迷迷糊糊，斜觑在雨声里。我听见一声断然的轻喝\n一把扯开闪电，伸出大手\n攒住了这人间的，今夜惊惶的，报恩乡"
    },
    {
        "title":"璧山",
        "date":"20161127",
        "content":"汽车急剧地刹车，路边的岩石\n凝然不动，无论旁边的草与叶怎样乱颤。\n\n你曾经说过的那些话呢？在线性的时间里，它注定不能久留，\n甚至这璧山也不能久留，\n\n因此被缓慢地写进一本书中。\n\n无辜地跃入书中的麂子，将不得不陪同杨树和古人的草亭，\n逐渐泛黄。生生不息的璧山下，\n\n木讷的镇子瘫于此地，\n碍事的岩石瘫于此地，\n\n那些亡灵必定也长久地瘫于此地，如同密密麻麻\n永不停歇的蒿草，或者无望的萤火虫。\n\n记得在上山时，有一处拐弯的地方，\n当无边的光阴被逐渐注入空间，如同又浓又稠的山雾，\n\n你听见汽车有些惊惧地按响了喇叭。"
    },
    {
        "title":"布吉",
        "date":"201611",
        "content":"布吉在世界的另一处栖息。他和我隔着菩萨和神像、\n拼音与繁体汉字。太平洋不动声色，赤道灼热如一首刚写就的诗歌。\n\n深山寺庙的早晨，我紧裹冬衣，跟在一群僧人的后面诵读经文；\n布吉赤着夏天的脚，跑来跑去，在他身后，沙滩明朗，好像铺了一层炼乳。\n\n他看不见我，除了棕榈树、掠过头顶的航班，\n哪怕顺丰快递转达的呼吸已经分不出国界。\n\n月亮在头顶旋转如巨大的孤独。逐渐变冷的月面上，中国的嫦娥\n是否还在眺望着长城、古代的武夫和外国的生活；\n\n是否会忧郁地对吴刚指点正在缓缓移动中的雾霾？布吉说，\n他手里的书上完全不是这样说的，玛雅人口口相传，潮汐临近，\n\n可以用一根撑杆，飞掠而起，撑过广袤的太平洋，还可以\n在弹起的一刹那，用足心中的意念，顺势来到嫦娥的面前。"
    },
    {
        "title":"慈悲",
        "date":"201607",
        "content":"那个昨天向我推销过慈悲的人，忽然在朝饭之后\n一头钻进了他自己的身体，这让他疼痛难忍，精神恍惚，\n\n就差满地打滚。\n\n那一炷误了时辰的香并非我所燃起，我发誓，\n我的灵魂早已破碎如风筝，坚硬如石头。\n\n我不晓得有时候慈悲会如此骇人，\n我不晓得人也不过如蛔虫的寄生，或者是有限的形与体，或者\n\n是广漠的无形。"
    },
    {
        "title":"存在之诗",
        "date":"20150714",
        "content":"简单说来，这世上最好看的，莫过于人；抒情的，\n当然也是人。这不是我的发现，你看高岗连绵，江水奔流，\n\n蓝天与万物空自晤谈。\n\n一人指认说，那是风景。一人营造风景。只需要一个动词，\n我就可以击败另一人的陈腐，把他所赞叹的风景拆解，\n\n可那究竟有什么意义呢？或者说，当存在转过身、弯下腰，\n被抽取，被注水，依然是存在，无从增益与减损，\n\n无论你扑倒在多少形容词与名词的身上。一只喜鹊掠过松枝，\n扑棱棱飞到另外一根松枝上，站立；眼尖的人连忙感叹，\n\n喜事，喜事，你看……这是在灵光寺，\n一群人在一起，我在其中，无意识地度过的瞬间：看，抒情，喝茶，\n\n就这样，我们的声音，不知不觉推远了这个下午。"
    },
    {
        "title":"大悲咒",
        "date":"20070729",
        "content":"说着高妙的话，屎尿一生：你辩解\n“道在屎溺间”，中国的曼陀罗花，空中乱飞\n一点，又一点——在蝉噪的夏天\n多像无边的，真，善，美……"
    },
    {
        "title":"道德说辞",
        "date":"20150720",
        "content":"把熟知的思想，你能吗，近乎无邪地脱得一干二净；\n在生鲜的腹腔中，赤裸的心；\n\n婴儿，在遥远的梦中；母亲，在情色的暗地里，\n他们都在凝视着你，等待你。\n\n色彩……斑斓……的诗与书，树叶，青葱的血液\n披覆着树叶。哦多么明净，这黎明；\n\n多么干脆，此刻这戴着眼镜的，普通的信任；\n多么干脆，流水不腐，应和着苍山明月，万千的心意。"
    },
    {
        "title":"灯泡厂的流水线",
        "date":"20150713",
        "content":"那一年的夏天，我是年轻的劳动监察官员，来到县灯泡厂，\n丝丝的青焰，灼烤着工作台，\n\n玻璃在高温中融化，被吹出脆薄的形状，\n多少年来，我都无从冷却蒸腾于其中的辛劳与贫寒，\n\n一如我无法忘记殷勤而谄媚的灯泡厂厂长。我虚张声势地\n和他简单聊了几句有关《劳动法》的贯彻，\n\n是的，那时法律尚年轻，我也年轻，正如\n工作台边高温灼烤下的额头满是汗珠的乡下姑娘们也很年轻。\n\n简陋的流水线上一只只嫩生而胆怯的小手，\n转眼之间，必然已经枯萎；我也开始怀旧，\n\n灯泡厂已经搬迁，我曾经喧哗的青春正在努力学习温柔，\n城市里的灯光，看起来多么安静。"
    },
    {
        "title":"发源处",
        "date":"20150717",
        "content":"行到水穷处，坐看云起时。\n——[唐]王维\n\n没有真相，只有各自需要的表象。佛经示我以\n盐与铁、粮和布，无穷无尽的鲜艳、繁富；\n\n丰瞻的石狮子，坐卧于江北江南；\n你简化了我，简化了山与川，简化了神与子曰。\n\n我因此发源，我生，我存在，我造梦，\n我打铁，我晒盐，我种植，我纺织，我制造手机，\n\n发射你的情感与记忆，到遥远的往昔，\n在那儿，我和所有简陋的影子，童年的真相，紧紧相依。"
    },
    {
        "title":"郭庄子——存在与虚无",
        "date":"20170308",
        "content":"每一个语词都试图标记，结局却是，连“遗忘”都谈不上。\n比如郭庄子，我无从得知\n\n千百年来它是如何做到像木樨地或者佟家坟那样存在，真实得丝毫不需要理性，\n又始终像今天的永定河那样波澜不惊。高速的公路桥与铁路桥，\n\n贴着河面，向城外更远的地方延伸；我在旧时的桥头参观，又自然地回头张望，\n郭庄子已经无从把握；而宛平城门大开，正在被工人们加紧维修。"
    },
    {
        "title":"胡笳十八拍",
        "date":"20150720",
        "content":"缓慢地走过去，我想向他请教，\n一些关于灵魂的疑问。那个成功自杀的男人，人们叫他明思宗。\n\n永定河边的电线杆，排空而来，\n新建的的楼房，笨拙地贴着黄昏，侵入皇城的柳色。\n\n我来自数千里外的江淮。无法停下来的高铁，在疾驰，\n它如果竖立起来，一把跨过铁轨，我会看到什么样的骇人疯癫？\n\n“南北俱大荒，野无青草，白骨青磷”，饥民多从“闯王”。\n\n旧日的宫廷已经向民间开放，当代史蜂拥而入，\n填塞在每一个角落，宫女与嫔妃从此无处安身，“朕死……勿伤百姓一人”。\n\n乌鸦在使劲地叫唤。它究竟能够知道些什么？当夕阳，\n被一次又一次地拍死在高不可攀的宫檐上，\n\n我看到了皇宫尽头的御花园在公元1644年的短暂荒芜，以及\n那个被瘟疫、乱民和勤勉的政治共同做掉的的朝代的全貌。"
    },
    {
        "title":"记忆之诗",
        "date":"20150722",
        "content":"那时年轻，谓此生乃为应答一远大理想而活，\n比如高呼口号，以及并不符合封建德行的诸多作为。\n\n游行的队伍中，走在我前面的是两名高年级的学生，起劲地抬着红漆涂抹的假书，\n石向红，刘文革，马向党，——他们现在大多杳无音信。\n\n李建军现在是自来水厂的抄表员，\n他会定期来我们家，查抄厨房里老式水表的度数。\n\n我们偶尔会没来由地怀揣莫名的记忆，立在门口，对谈几句\n彼此都熟悉的，鸡零狗碎的生活。\n\n而阳光曾经毫无例外地普照过的所有细节，皆在淡忘；\n儿时的心是从何时渐渐长成？\n\n他向我抱怨长年累月缠绕的耳鸣，不能如愿上涨的薪水，以及\n让他觉得不够划算的拆迁；我总是一边心不在焉地笑着，\n\n一边看着他敲响隔壁人家的铁门。\n\n我有时候很感激他定期叫开我家的房门，\n以抄表员的工作、又以懵懂老同学的身份，\n\n让我现在看似明确的日常生活，会定期忽然轻微晃动一下，\n我呆立在1976年的县城里，逼仄的老街上，凝望你边角略微绽线的红领巾。"
    },
    {
        "title":"秘密日记",
        "date":"20070727",
        "content":"半空中“垂下千万条绿丝绦”，……千万条\n火红的发丝，映衬着一张张面庞\n生机勃勃。青春总难以痊愈，\n千万只红嫩的心脏，青蛙一样在天地里四处蹦跳"
    },
    {
        "title":"暮色里的唐山",
        "date":"201706",
        "content":"出租车从老城区快速驶过。司机漫不经意地说:\n里面就是你们刚才说的地震遗址，\n\n没啥可看的。\n\n通红的落日返照在他年轻的脸庞上，就像照入一块墓地。\n昔日的洋灰公司也如废墟一般，静静地走动在熙攘的社会之中。\n\n“1976年我二十四岁，在唐钢做工人，……”\n摆旧货摊子的老人淡定地和我讨论一本八六年出版的旧杂志，\n\n并出乎我意料地强调“报告文学”的本来意义。\n\n驳杂的旧时光如同野生的蝴蝶在上下翻飞，我拿起一个旧闹钟，\n上紧发条，时间当着我的面，再一次不紧不慢地\n\n逐渐松动，我背部一连几天的疼痛开始缓解。"
    },
    {
        "title":"木质象棋",
        "date":"20180422",
        "content":"一\n\n那一年，放学后的中学教室里，我\n\n沉湎于粗糙的木质象棋，如一只始终谦卑又兴奋的卒子。“历史\n不可移动，”他指向棋盘，用变声期特有的\n\n嘶哑声音说：\n\n“这残局，只要应对得当，必定是\n红方先输。”\n\n还记得，车、马、炮，都是浮雕出的隶书。\n\n“我家屠老师\n苦于神经痉挛已经很多年。没人说得清，今年春天的气候\n\n为何反复得这么剧烈？”话锋一转，已是\n\n二十一年。“我会被你们删除。”微信那边，一个遥远的，虚拟而成的\n哭泣的表情符号，\n\n让她粉红色的、粘了些微油腻的手机看起来依然很羞涩。屠老师\n\n是我同学\n的妻子，病休在家已八年。\n\n“对了，当年如果不是班主任\n突然转回教室，轰走了我们，那盘棋你当真能够战胜\n\n隔壁班的王连生？”\n\n二\n\n青春时代，特有的粗糙、荣枯，特有的物哀与木质象棋，\n\n特有的\n嘶哑声音，湮没于\n\n“红方必定先输”。“我真害怕会被你们从群里踢出来。”\n微信那边，“哭泣”——\n\n虚拟的表情符号，\n\n让银色的手机逐渐变软，化出一层沉着的，\n枣褐色的中年油腻。\n\n是王连生\n\n的妻子。我们仨都是同学。她继续在“群”里倾诉：\n做“红方”已二十一年。\n\n的确，她脸上，红颜已尽失。\n\n她丈夫、当年我们班的象棋高手，\n现在热衷在“社会”上。\n\n说是回到家，“不可移动地”，还要下，每盘都得赢。\n\n三\n\n一缕、又一缕\n被“雕刻”其中的灵魂，驯服于\n\n青春时代特有的欢愉和忧愁。敏感的物哀\n\n源自木质象棋，\n怕“死”与不怕“死”，应都与它们自身无关，\n\n“血的教训。无\n\n诚信，不中兴，”棋坪边对杀的曾经少年，\n现在还在对谈些什么？“三十三年前，这家公司开业；\n\n二十三年前，研究生毕业，我正式入职。”\n\n特有的嘶哑声音，湮没于\n“……八年前，我妻子因为颈部神经痉挛，不得不\n\n病休在家。”\n\n午后，气温升高，手机在持续地\n变软。棋局已经太遥远，我早忘记了那些曾无比熟悉的\n\n谱中套路。我是\n\n工程师王连生，\n已“不可移动”，从晨至昏，一直在下这局乱了步骤的棋，给我妻子以安慰。"
    },
    {
        "title":"啤酒厂：虚构或非虚构之诗",
        "date":"20160831",
        "content":"眼望薄情的世界，那个手握平衡杆，横走在黄河之上的钢丝的人，\n不得不心无旁骛，无视近旁山东省里的小小骚动。\n\n啤酒厂起劲地生产，涮瓶子的工人们正在卖力。\n\n大摩广场表演的滑稽剧里，\n谁家女子正正好，谁家孩儿狠心把命抛？\n\n纸钞在自动取款机里哗啦哗啦，跳了一阵子舞，驯顺地露出了头。\n\n炒熟了的麦芽，依《经行记》所载，不可逆转地化为了\n丛林之中黄澄澄的夕光。\n\n摘葡萄，种葡萄。谁在尝葡萄，\n谁又在暗中抖抖索索不住地点头？……骰子滚落于\n\n难以分辨的幽僻之地，你还在自信地试图依凭一杆横木，艰难着收集学费。\n\n那破败的三轮车，何必为了九千九百块钱，心梗塞；\n我的祖国为了隔壁人家的花园，把命填。\n\n啤酒厂整洁的车间里，我是挥泪的搬运工。我爱喝酒，我爱工作，\n我爱斜阳，我爱你陌生人家的儿和女。"
    },
    {
        "title":"譬如朝露，譬如邰丽华",
        "date":"20060215",
        "content":"关心大地上所有的物事\n关心每一个人 每一条河流\n像音乐那样\n\n……关心大地上所有的物事\n关心每一个人 应该有\n一个良好的开端\n每一条河流 应该有\n符合它自己心愿的 蜿蜒归宿\n\n当世界还会童话般展现\n灰姑娘简简单单的心愿，夜晚\n\n沉睡烈酒般\n把大地灌醉\n\n也会亲切地把你平庸的头唤醒 把\n你的诗弄得不完整。譬如\n朝露 譬如邰丽华\n\n风掠开了另一个世界 你\n无法涉足 遍地金黄的月色\n多么像宗教……\n\n面对群山我会突然有一种辛酸\n想对你倾诉\n眼看着那一粒露珠 在鸟鸣的枝头\n无声无息地溅落"
    },
    {
        "title":"三里屯",
        "date":"20150723",
        "content":"来到这个街区，到底有些冒昧；这个下午的一半，\n悬置于此；另一半，正在高空中飞行。\n\n陌生感责问我虚构的能力；但我明白，\n这一溜招牌，酒吧，包括诗句中排列的乡村，此刻都在光阴中歇息；\n\n它们温软的腰身，需要等待午夜的一声尖叫，才会醒来。\n\n暗处弹奏钢琴的女子面目不清；有人在广场上摆好姿势，拍照；\n其中就有我，怀着到此一游的过客感情。\n\n忽然传出歌声、叫卖老北京冰棒的吆喝，仿佛来自头顶，\n一个试着乞讨零钱的瘦弱女人要向我们靠近；\n\n地面干净得足以映照出我布满虚荣、早已肮脏的心。\n\n领头的佟鑫耐心地向我们介绍这条寂静小街的幽深，广西来的李约热\n指出他十年前曾来此地的印迹；\n\n我大声对着同伙们说，其实不是这样的，\n你看今天的太阳，它的四周格外蔚蓝，和钢筋水泥的精神已经榫合得分毫不差，\n\n包括那些砖木的结构，漫长浮世的消耗者，纷纷转身。"
    },
    {
        "title":"十日谈",
        "date":"20170614",
        "content":"1\n\n看官，我壅塞的灵魂有时候也要吐火，把\n喉管疏通，内中的肠胃被烧得一干二净，昏厥在一边的酒瓶子\n\n会投诉远在不知名的工场中抟制它的人，\n\n借着我醉后的大胆。显然不是什么好意象的血，被我明确地察觉到，\n它生动地扭曲着，宛如无望的蚯蚓，在烈日下的水泥地上。\n\n好吧，悲哀远远谈不上，清江上浮动一层白雾，\n宛若迷糊过了头的人间，因为暑热而捂出了一身白毛。\n\n到处都黏上了与周围的环境实在不协调的“创可贴”，\n\n过于暗淡的第一日，缝缝补补的郊区，小心避开人类的呕吐物，\n火车钻进了地下。在此之前，我看到它银光闪闪的铠甲，\n\n还没有来得及故作迟疑，即被氧化，变成疏松的灰色。\n\n2\n\n灵鹫峰下，被打开的石门中，隐现\n各类被毁弃的名物。千奇百怪的缤纷形状已经干枯，\n\n带有往昔的依稀印记。\n\n是的，第二日，众生无从摆脱万有的秘密引力，争相去品尝\n滴淌于嘴边的滚烫情欲，\n\n没入乌黑的石油泥沼之中——人们宣称的正确生活\n凭据于此。万古愁，你舀起一勺万古愁，\n\n与初生即从未贞静的月亮对歌。\n\n字典在乌桕树下自我打开。阵阵黄浊的云，排向\n空虚的远方更远。是的，疾病终归是疾病，无论你转不转基因，\n\n转不转经。\n\n3\n\n世界起源于一场隐秘的受孕。\n\n嫩绿欲滴、跃身入水、急于化成蝴蝶……\n嗡嗡地混响，——我必须回复清澈，\n\n以勘察旧时间和新时间究竟怎样彼此避让，又为何互相刮擦。\n\n酒桌上的人们仰着脖子，说“三杯通大道”，多么热烈的\n短暂欢愉，而擦皮鞋的孤苦摊子\n\n日日摆在天桥下，\n不论春夏与秋冬。是啊，都有些什么意义呢？黑死病将不再被探问，\n\n跛腿的生活古怪地跳跃着，追逐\n物价的指数，共享的单车，还有风中飘落的《葬花词》。\n\n4\n\n空中闪现无形、无色、无味的火花，\n他黏液翕动的腹腔，缓缓舒张，再收缩。从哪里来，往哪里去，\n\n起初的本心都嫩若豆腐。\n\n中国豆腐渐渐开始沾惹尘埃，——那已经风干的诱人情爱，\n在火锅中，被四川的麻辣噼啪涮开。\n\n你被要求接受人类创制的酒德，\n\n以配合万物从容地秘密沉醉。孤独的、无所依凭的第四日，\n成为它自身的食物。\n\n我既不能打钟，也不能敲击键盘。\n\n“酒中有颜如玉”，你喃喃自语。“但那是变形过的，……”\n一挂吊车缓缓开进忙碌的货场。\n\n5\n\n高据此地上空的星辰，从不离开，无论你\n使用什么样的言语去遮蔽。相比混乱一团的人心，\n\n世界简单，不赌生和死。\n\n因此星辰决不眨眼，更不打盹，以它作为想象，参照出的种种\n情与愁，都属荒谬之物。\n\n所有的“顶点之爱”，调制自\n不可救药的强迫症，需要洒上粮食酿造而成的酒，适时化于\n\n宋朝极简的山水画面前。\n\n是，我说的是第五日的事情。雨在起劲地下，宇宙无边，\n我们走动，发出各种声音，忽高忽低，何其渺小。雨云之上\n\n繁星万点，始终在源源不断地播撒辉光。\n\n6\n\n灵魂一头钻入渊深的烟囱，——如今烟囱也是\n稀有之物。炊烟被聚拢，压缩，再释放\n\n如蓝藻的爆发、无孔不入的雾霾和木马病毒的快速分蘖，\n\n你瞪着我，在半坡博物馆柔和的灯光下，\n我略显笨拙地点开鼠标，一个题材陈旧、恩将仇报的故事，\n\n展开，再展开，直到展厅里不再众声喧哗，\n\n巨幅王铎的草书自上而下。后院的牡丹亭中，\n春日的慵睡尚未被惊醒，梦里曾胡乱地紧抱你的那俊朗书生，\n\n已经胡子拉碴。——哦，这就是人间，\n\n没有什么秘密可谈。老空了心的柳树下，\n旧日的世界已把黄粱煮熟，只等你一箪食、一樽酒、一瓢饮。\n\n7\n\n“你愿意做被砍去头颅的刑天吗？”我问的时候，\n心气平和，仙人们此时在忙于吹箫、下棋，\n\n再过一个时辰，要去割麦。\n\n圆上的任意一点，距离圆心都必然相等。这是他和我谈论\n诸多宗教疑问的出发点，完全不顾及\n\n圆心正在挥发，快速消失于干枯的计算当中。\n\n好吧，回到树下，我们继续展开关于刑天的话题，\n稀有的同伴们，酒桶被谁盗开了一个口子，\n\n流淌第七日的血，\n\n根据经书，刑天此刻正孕育在你的脚趾头内，\n你要么一斧头砍去你自己的脚，要么砍去你自己的头颅。\n\n8\n\n苍山日暮。微风中，小小的爬虫停于树叶上。你迷失\n于此地的风情已经太久，\n\n如一头贪心的牛犊，\n\n想喝干天下所有的河流。光线开始转暗，\n新长出的根尚不能潜入潮湿的泥土太深，\n\n小说尚未达到它出人意料的高潮部分。\n\n桃花遍开于向阳的山坡，“你不能耽于修辞的训练，忘却\n这群山深藏不露的大义，……”\n\n在第八个夜晚，光影散乱，鸟鸣失了往日的章法，\n微信里，社会动荡个不停，\n\n大厅中再无人陪我操练太极、行光滑的酒令。\n\n9\n\n安静的院子里，有人擦拭土铳，有人设计新的兽笼，\n据说也有人在研究有关今后该怎样上山与下山的系统集成。\n\n孤独如无知无觉的乡村傻子，逐渐走向灯光涣散的地方。\n\n一场睡眠所形成的无尽废墟里，月光朗朗，空旷而荒凉，\n山鹰卖力地高飞，偶尔怪叫。\n\n是的，经历得太多，现在应该把酒桶交还给酒桶，\n\n把日常交还给日常。和我擦身而过的山中樵夫，\n漫不经意地说，“如果此中九日的煎熬\n\n还不能让你憔悴，那你做好切实的准备，在人间过上千重万重。”\n才说毕，他已回到了自己的家中，摸出手机，稀里哗啦地\n\n从里面倾倒出垃圾。\n\n10\n\n那人用古奥的音调，说着我听不懂的话：“陌上花开，\n可缓缓归。”他停顿了下来，……酒醒时分，\n\n天色微明，窗外儿童不断叫嚷。\n\n我猛然意识到，昨夜被分割成了九日，\n但现在看起来已完整如初，就像挂在墙上的帽子。我得\n\n赶回开封府衙，吆喝早上的“威武”，帮先前答应过的人递状纸，\n\n西门外几个犹太商人还在等着谈龙涎香的价钱，\n如果说得拢，我好在淘宝上下单。\n\n顺便说一句，这些年高坐大堂的官人，是我的\n庐州府老乡。若干年后，我将\n\n在离他的衣冠冢不远的同济大厦里，领有一份公职。\n\n二〇一七年六月十二 ~ 十四日"
    }
]