[
    {
        "title":"万千如今夏的雨水……",
        "date":"201607",
        "content":"河流赤裸着身子，在寻常的光阴中打滚，它叫沙河，叫清河，叫\n知名或不知名的河流，\n\n河流不懂厄尔尼诺，不懂农事和民居，也不懂得\n冲撞在它身体内的，欢快的，恓惶的，本质上无知的，鱼，\n\n当闸门不得不匆忙地高高提起，从高空迸绽而下的、这万千的水，\n拥挤着从水道奔涌而出，裹挟万千的生命，\n\n比如此刻跳波不能、跌撞闸前，伏生水底多年的一尾老鱼。\n\n泼洒万千如今夏的雨水，吾与汝，何其多；\n葱绿中忽然溃疡的一匹匹山岭，你家和我家，何其多。"
    },
    {
        "title":"无定河",
        "date":"20070731",
        "content":"众将士！水草汗淋淋的善缘都曾集中于你一身\n沉湎于月色也如沉湎于一只金钱的豹子\n不可自拔，同样结实、滑稽和沉痛，充满功名\n丛林斑斓的美在众声呼唤……始终生活着……做一个真正清明的人"
    },
    {
        "title":"西安之诗",
        "date":"20210406",
        "content":"如果诗还能够有意义，如果\n\n诗柔软的坚硬，如青核桃，充塞在回民街上一间络绎一间的店铺里，如果\n诗是游客在火赤的亢奋中，微信或支付宝\n\n交流的一瞬\n\n之后的遗存，如果诗是“革命公园”当中\n飘飘扬扬的征婚。\n\n在西安，诗终归是和善的，\n\n求葫芦头，得葫芦头；求羊肉泡，必定\n得羊肉泡。曾经以及将来的\n\n美，都通上了\n\n装饰的电，朝着你这个外州来的人眨眼，\n——在北大街下面，\n\n地铁当中。你不会看见 “二虎守长安”或“玄武门之变”的\n\n丝毫痕迹，你也看不见诗，看不见匆忙于街口，等待\n绿灯的宫女、市民、金吾子和嫔妃们\n\n的骸骨。\n\n他们曾经长眠于“北伐”前夕，还会长眠于我今日的\n书写之中吗？手机跳出突发新闻：\n\n钟楼的地下行人通道里，一名歹徒刺伤路过的无辜母女。"
    },
    {
        "title":"夏日黄昏的花树",
        "date":"20070806",
        "content":"空有了这一天的水色，你随意吐出\n的细碎果核，冒失地发芽，紫色的言辞密布\n急雨，形容尚未圆整的月色\n都在竞相生长。苍天啊，你看看这株瘫软在夏日黄昏的花树！"
    },
    {
        "title":"向晚",
        "date":"201607",
        "content":"向晚在巢湖边的鼓山寺里静修，窗外湖水汹涌，如父亲曾经暴躁的脾气。\n燃烧得通红的一轮夕阳渐渐浸入湖水，\n\n风吹草低，我和你的背影相见。\n\n向晚也可以是一个人的名字，就像李白，废名，老残，\n向晚也可以是一个地方的名字，如同北浴，沔阳，簰洲湾。"
    },
    {
        "title":"小娥",
        "date":"201608",
        "content":"乡党们，今日立秋。小娥尚在原上孤单地游行，\n我只能长话短说。在我的家乡，另有\n\n一位叫做春娥的同学。不过名字不重要，她压根无视这些人生的枝枝叶叶，\n专注于大气的洋流。好了，半个多世纪已经过去，\n\n鹿家的祠堂里，此刻在排练当代招徕游客的话剧。饰演田小娥的那个女人，\n真妖娆，像平地而起的一声秦腔，勾人魂魄。\n\n对，是勾人。小娥说是她勾引在先，真敢做敢当。就在这当口，话剧的鞭子甩了下来，\n我拿起手机，安静地选好角度，拍摄。\n\n我说我是想把此时的风情摄下，好带回去再次勘验。小娥退场的时候，\n忽然又丢出一个妩媚的笑脸，让我明明白白：\n\n都是道具，这天和地，这秋风将起的白鹿原。"
    },
    {
        "title":"小欢喜",
        "date":"20070803",
        "content":"割草。割麦。割开万物毛糙的影子，阳光下\n来去不定的清风飘拂，多么生动\n瞧……瓦蓝的天空它曾多么欢喜\n一块块嵌着隐隐疤痕的土地也曾多么欢喜"
    },
    {
        "title":"小于连",
        "date":"20150714",
        "content":"擅长乐府与民歌，也倾心于对仗和音律，\n我穿着青布长衫，徜徉在长安的集市里，\n\n虽然身板略显单薄。我的才华蓬勃而出，转眼之间\n就已经远远地高过故乡的山岗。\n\n昔日的圣贤始终陪伴着我，赐予我智慧、勇气与谦和，\n我磨出一盏浓墨，你浅浅地笑着，注视我，\n\n让我在瞬间怀古，在瞬间迸发一个田舍郎对于家国的担当，\n大地的无尽吸力，让年轻的步履保持了沉稳。\n\n漕运官刚刚宣布，今年江南的风景，\n要一仍往年的惯例，输出六分到京城。\n\n这将充分地展露我卓越的调度手段。列队欢迎的乡绅，\n带着他们的如花家眷，心中却盘算，怎样能够减省自己的那一份岁贡。\n\n在米酒的香醇中，我觥筹交错，志得意满，说着模棱两可的话，\n不时偷窥那不知是谁家优雅的女儿。\n\n此时我尚不知，再过五年，我将戏剧性地被押解京城，\n并被指控与一场风月案有关。\n\n此时我更不知，在故乡寒冷的雪地里，将有人一边故作慎重地\n阅读邸报、研习诗词，一边写作明显夸张、却能够消遣漫漫长夜的小说。"
    },
    {
        "title":"雪糕之诗",
        "date":"20150723",
        "content":"她的微笑与碎花的连衣裙很是匹配，\n荷叶紧挨着荷叶。在公园水面的低处，能够看到\n\n微微下垂的莲花瓣。\n\n桥边弹拨吉他的手指，生动而又流畅，让围着他的众人，\n在音乐的流动与变化中，恍然若有所悟。\n\n世界此刻如紫藤架子，是敞开的，它没有自私到向我索要门票；\n你此刻是真诚的，递给我一支饱满的雪糕。\n\n幽阴至微之物，若想寻迹，现在显然不能，\n太多与我一样的游人，在没有目的地穿行，视而不见。\n\n你轻轻啜吸了一口，轻丝丝的融化，凹凸有致。\n\n光明如同雪糕化开了自身，天色在无端地转暗，\n一场雨在空中若有若无地酝酿。\n\n化开了的雪糕，滴答，你执于手掌，回头，\n你看见不可尽数的萤火虫，飞舞着，发着青幽幽的光，\n\n而这个下午凝然不动，承受着。"
    },
    {
        "title":"仰面看花",
        "date":"20070802",
        "content":"——灼灼的闪电都为你而开，这夜晚高空\n让人惊悸的花，只剩乍现的豁亮枝干\n开出的花都隐而不现。是哪朵花儿不安份的灵魂\n撕扯着枝杈，想和地心乌沉沉的秘密对接？"
    },
    {
        "title":"元宵夜",
        "date":"201702",
        "content":"瞬间剧烈的情绪起伏之后，两个人在路灯下和好了。\n\n光和影因为月亮的升起，被拉长了一点点。她\n忽然拽着他，笑着跑着横穿过了马路，\n\n此刻他们亲吻，她闭着温顺的眼睛，让他爱怜。\n他说，下一次，接吻之前或者之后，一定要做个小游戏，\n\n要凝神不动地对视片刻，将身边的世界彻底虚化。\n\n他说许个愿，一定要看见的是精灵，仙女，观音；\n他说许个愿，一定要让她看见少女时代曾经明亮的邻家哥哥。\n\n他却不知道，背景中的那轮圆月正在边上升、边逃逸，\n苍茫宇宙传来的星光，城市之上，飘散如齑粉。"
    },
    {
        "title":"云山",
        "date":"20070729",
        "content":"酒困才起，收到你的短信，\n那人的往事无法攀援。黄昏的罅隙里\n一堵俏拔庄严的云山横进眼前：是雷雨的征兆\n柔软，浮动，充满幻相如同乌托邦，数说不尽……"
    },
    {
        "title":"在县城的时间",
        "date":"20150714",
        "content":"“森林是一片林场，山是采石场，河流是水力，风是‘扬帆’之风，\n自然在哪里？”\n\n县城曾经是由狭长的城墙拦劫而成的空间，人民乃不得自由行走并劳作之人，\n渴求丰富的生活与情感在哪里？\n\n西山端坐在县城之西；学校，孤零零突兀于黎河以北，\n打烂城墙，放任县城的蔓延。若脱离你我曾经对视的时间，皆非存在。\n\n时间此时不能充分标志生活与情感。如或乘云或行泥，又如糖稀，\n涂抹在无缝的节气之中。我终于自立，旧屋宇否定曾经委身的月色。\n\n新世界改造旧世界，时间的踪迹因为雨量的枯涸而难以成就，\n中年的县城，被GDP撵得章法大乱，四处乱窜。"
    },
    {
        "title":"招远之诗",
        "date":"20150724",
        "content":"还有多少人像我一样，日出时分会摁亮电灯，\n到晚上，会独自拆卸自己的骨架，取出内脏。它们\n\n被烟碱腌得松黄，实在不能恭维，但已无法清洗。\n不垢，不净，古老的法则不适用于暑热的露台，\n\n你站立其上，手里攥着智能手机，看不清\n灰蒙蒙的天空中，半人马座星群的过去和未来。\n\n那个浑身披覆着电磁波的青年学生，手舞，足蹈，\n又背着书包，挤上公交车，低着头。\n\n他想笑什么？一辆汽车在红灯前短暂停顿，悄无声息地驶过。\n\n暗物质涌动的生活，在日光下，颠来倒去地扩散，\n……微信里勾引你的的那颗手指头，开始发酸；\n\n电梯自动地升起，隔壁的老人颤巍巍走了进去，\n又下降，走出来的却是匆匆的青衣妇人。\n\n夜晚的天空的确配得上称为苍穹，乐于这游戏的无穷种变化，\n条理清晰地分拆下骨和肉，你和我的，城市的包子店和乡村的电灌站的，\n\n分别投掷于花前，树篱下，郊区铁路桥的涵洞中，如同月光。\n这游戏我本娴熟，黎明时分却发现已经还不了原，\n\n求助于复杂的巫术，却荒废有年。我焦躁地打开放置在书柜下层多年的手抄本，\n黎明时分，从窗户外面吹过来的微风，干扰着；它蕴含的无穷微粒，\n\n纷纷扬扬。粽叶包裹的糯米与腊肉，交还给了运转不息的时间。"
    }
]