[
    {
        "title":"云大人",
        "date":"",
        "content":"妈，你看\n不知道云大人在急什么\n这么忙的乱穿衣\n那袖子从东边来\n伸到西边天\n都没有穿上\n左手穿了又穿\n都穿错了\n让袖子拂得一山的黑色\n妈，你看\n他竟然发脾气了\n两管鼻气这么猛\n围前的篱笆都吹倒\n怎么，这还不够\n比弟弟还要窝囊\n还要哭起来\n不得了啦，泪水那么多\n湖杯都满出来了\n待会流入田里\n流到屋里\n怎么办啊\n妈\n那该怎么办啊"
    },
    {
        "title":"樟树滩",
        "date":"",
        "content":"尘土微扬\n急急密密的梯级\n沿着赤泥坪，宛转曲折\n小心翼翼地爬下\n潜入忍冬花丛\n绕过三两芭蕉\n再出来是一条小路\n依着沥沥可闻的小溪\n汇而复分，走向\n紧抱在一起的几间农舍\n然后像细的树根一样\n阡陌着菜畦瓜田茎棚\n轻轻在风里摇颤\n抬头是\n悠然的一抹蓝湾\n补衬着一张田家乐\n假如此中有……\n话犹未完\n随着刚升起的炊烟\n一个牧童骑着牛\n跟着两个荷锄的结实的男人\n从树丛里\n宛转的走出来了\n而这时\n仿佛是约定似的\n鸡叫了狗吠了\n一片和谐的热闹\n在夜来临之前"
    },
    {
        "title":"致我的子孙们",
        "date":"19591229",
        "content":"我是阿拉法，开始于森严\n我是俄梅戞，终结于沉默\n从不同的远处，十只牛载来了\n一筐的石头，请我变作浮瓜\n山川跼促\n浮马不前\n一四个太阳旋转于低垂的天空下\n狮子怒吼，我们静听满树喧哗\n瀑布沸腾着一切的感觉，冲弯了\n一丛丛的理想。我们战战栗栗\n想到白马红马黑马灰马，想到\n上帝的虐待狂——\n我们还应装腔作势吗？\n窗紧闭着，房子塌下，掩埋了一梯长的\n乱语，和野兽跪下流泪的场面\n哲妇哲妇，还是回到阴云绕日的田间去吧\n没有符咒，更无需禀神。玫瑰丛升起了\n坟墓的气息，那是时间的实感\n会来的，我们乘车，在飞甍夹道下\n迎满怀的急雨去\n我们抚摸着历史永远青春的肉体\n铜亮的双足，炽烈的双目\n鹰飞过，虎飞过；萧鼓齐鸣，发櫂而歌\n诗人说：葬礼已完，狂欢去吧\n逐走猪嗯，喝止鹊噪，唱一曲石棺之类\n楼头有人顿足昂首，佛爷静思而悟：\n日期近了\n日期虽近，但尚非相期邈云满之时\n啄木鸟有啄木鸟的思想\n松鼠有松鼠的惊惶\n当星霜交换的时刻，我来告诉你们：\n火熖横流，将烧尽一切翠玉的城市\n如车如马的风烟拂过，木落门空\n黄鼠再奔聚山巢……\n我来告诉你们：\n不要靠东风，纵使有烧船的妙算\n拿好推背图，熟念烧饼歌和通书\n勿近金面蛇形：黄鹄不来\n天龙就爬不上殿柱……\n劲风急雨狮吼鹰飞火跃泉腾\n巫师与先知共桌夜谈，秉烛对饮\n我来哼一节催眠之曲\n或变石头为浮瓜\n教你们期待瓜一般和平的日子\n教你们了解\n自我中的阿拉法与俄梅戞\n历史，历史永远是青春的"
    },
    {
        "title":"追",
        "date":"",
        "content":"凌乱的城市村落的凌乱迸生着\n一开始便蔓入无设防的八方笔插着\n无感的大气而虚悬着我们也就\n回旋于烟突然书架于教堂\n生殖的尖塔向世界急急\n攀缘求完整求我们守望中\n祭节的结合阳光帮助着\n木如浮雕的事物帮助着\n我们的手伸出一同触到一场火灾\n回生的火灾黄的红的一些名字的\n恐惧着新生之来自欢快\n相同与相异都是烽烟牛羊袋鼠\n也难忘昨日而明日未生又为\n今日所杀死我们也难忘\n昨日于今日凌乱的结合中\n没有附形的虚像自己器官一样真实的事体\n从好奇的一个定点到历史无数类化的再现\n从思维默默到灌木到禽鸟到孩子们的玩具\n或于今日之完整隐到狭心中无垠的不知觉\n转过公园的篱芭，那声音\n还在摇响：\n我呢！\n我呢？"
    },
    {
        "title":"追寻",
        "date":"19810201",
        "content":"也许等待太久了\n所有的浪游都是一个圆\n你说你知道\n都要回到一个纯真的起点\n在春天，林木初绿\n有猛兽出现\n在深夜，暗水淙淙\n有燐火浮游\n你东出西入而失路\n期望是\n一丝不易看见的线\n扭得好细好细\n忽隐忽现\n笛音拉得好长好长\n向离别经年的\n遥远的起点\n牵着你\n每次你说：等待太久了\n便把心的窗子打开\n空气突然充满了土地的温柔\n那幸福的一刻仿佛已经来到\n鸟儿像一束束的光\n喷泉似的从树中爆散开来\n你奔前去拥抱它\n而急急停住\n你已经准备好了吗？\n参与了这一刻的融汇\n然后呢，是分离与死\n你突然哲学地\n说：永久的幸福是\n永久的追迹，依着\n痛苦的翅翼……\n在涌动的春天\n在清澈的河水里\n两岸桃花的影子间\n有一些逡巡，有一些召唤\n袭人的春寒里是\n你熟识的清香\n那么一丝柔细的清香\n牵着你\n由是你又把心的窗子打开……"
    },
    {
        "title":"追逐",
        "date":"1978",
        "content":"在迷蒙远古的一个春天里\n谷口出现了一只麋鹿\n是何种神灵的召示\n使它双目闪烁，踌躇在歧路\n在迷蒙远古的一个春天里\n溪边出现了一对猎人夫妇\n是何种意外的机遇\n为一只麋鹿作经年的追逐\n翻山越谷\n不反顾不回头\n涉溪筑栈\n依循麋鹿的挑逗\n旋升潜降\n一若星辰的寂寞\n走壁飞岩\n踏遍万千丘泉峯壑\n在迷蒙远古的一个春天里\n因着一只神异的麋鹿\n因着泰耶族猎人的追逐\n里在万峯里的芬芳\n由是如花\n瓣瓣的开放\n在迷蒙远古的一个春天里……"
    },
    {
        "title":"“焚毁的诺墩”之世界",
        "date":"",
        "content":"我们似乎握不着。无形的伸展。无尽。但陆地的实感包围了时间于一首诗之中。情感也被包围着。记忆出现。一幕明亮的景。景示发射着光从一个定的中心。一所房子的显示。一座庄严的花园的生长。在一刻的领悟。群居的彬彬有礼的生活的影像隐在矮林间小径间玫瑰园一带小屋小池水光。未被看见。我们看见。彬彬有礼的生活。典雅的生活。文明的生活突然在向日葵花丛里在翻过墙头的铁线莲里在剪修好的松树间穿插着。还有我们第一次初生的思路的投入视触。一盘玫瑰叶的尘埃。中国的花瓶。提琴的音乐。光旋转着。声音回响着。一层薄膜上许多一连串缠绕的意象。在轮的转动下。在不动的转动中。在静止中。在伦敦的单调若筛谷物的人潮人。孩子们的笑声冲出时间的泥层。人类的快乐跳跃着。可能存在过的事物。被切碎。滑下。被埋葬。灭迹。屏神的期待开始于一个观念的激扬。石头移转。洒下一雨闪烁的果物。但为了何种目的。行动来自不动。意义透过有限的形体。而人类的快乐跳跃着。指向一个永远属于现在的尽头。我们似乎握不着。但一首诗中。有陆地的实感的包围。\n第一动向\n沉思的展张。过去现在将来。存在于“永久的现在”。存在于柏格森时间的长廊。在心中。记忆回响的足音溜下我们从未行过的通道。诗人说。亲爱的看官。我的说话也如此回响在你的心中。于是一节记忆升起。真实迫人的一刻升起在你心中。或在早晨散步里偶然感到一丝风的喜悦。或行车越湖光。扰动攻瑰叶上的尘埃。扰动已故的已深埋的事物在现在之中。我们越入花园。记忆的采色的小屋。满溢着回音。可能存在的。此刻均存在。在静止中。在无声中。在光里。将来的与过去的发生过的未发生的。此刻均真实。我们的第一个世界。我们的孙提的世界。我们人类原体的世界。在感觉的世界中。在此一刻的领悟。人类天真未凿的梦一再显灵。我们感到未有过的真实。时间闪过。在秋天的炎热中。空的花园忽然涨满了人。来自内心的世界。音乐未被听见。形体未被看见。我们明明感着。花的招呼。人的招呼。社交的。文明的。有教养的。花与形体兴声音移动。由花园到小屋一带到水池到莲花。无人的干涸的池。生活的实在的干硬垂萎的阴影。变着。精细地。池塘在阳光下得满了水。莲花静静升起。精细地。从光的心表面闪烁着。被反照于池中。季节交换。造物代序。和谐与统一在金刚不灭之体。莲花的金杯。物象的太阳及光及池面。人的影子玫瑰的影子。残叶里兴奋地躲藏着的小孩。完成的狂喜。美丽的现实。因记忆。因我们在时间之中。然后事物匆匆移动。鸟说（鸟刚才恳请你入花园中。）去。去。鸟说。是警告。是云的蔗盖。是回转。可能存在过和已经存在过的事物。指向一个始终属于现在的尽头。\n第二动向\n富于和谐的变化。相对的。美丽的意象进行着。蒜头与蓝宝石在泥土中。雷声与毂中的蓝宝石。蓝宝石从落日之毂撒下。坟之口淌下一掬泥土与蓝宝石。蒜头与蓝宝石。多变的形象。既软又硬。是植物也是矿物。活着的茁长的和石化的闪烁的。平凡与宝贵。香与无味。存在于一平面上。杂于一。血液中颤声而唱的弦线。静脉中神经如金属的摇响。旧的创痕。治与未治的创痕。流着变着。杂于一。杂于天河流泻的星群。杂于夏日之进入群树。叶上光之舞。地下野猪之猎。也如星之飞越。也如星之杂于一。也流而变。也系于某一己定的模型。无限的伸展。多变。相对。织合精细谐和的长幕。于是诗人和我们的思路追向一些新的解释。去领悟模型从某一点。从一定点。从轮。从佛之静止。与及动。与及抽象。与及分析。非动。非时间。非静。非升或降。结论是：定点控制一切的行动。定点存在。却不知在何方也不知延至何时。好慢，音乐沿着矛盾依附否定而进。但我们捉不到完整的认识。破碎的人类的经验。局部的沉醉。局部的恐怖。无以完成。无以消散。无以杂于一。无以杂于一。无以附与意义。人类肉体之缺憾带我回到沉思之前。我们超不过时间。我们征服不了时间。只在玫瑰园那一刻。只在玫瑰园那一刻。只在雨丝鞭打凉亭那一刻。只在教堂与炊烟之嬝嬝缓升之中。我们获得无尽时间的部份之认识。\n第三动向\n捉不到时间完整的认识。我们陡然离开玫瑰园。回到用街头构成的现在。时间的奴隶涌过不真实的城市。在一个冬天清晓黄褐色浓雾下。一群人涌过伦敦大桥。这么多。死亡为何尚未处置这么多。他们被禁锢于各自的孤独中。在既非白昼亦非黑暗的时分。他们受时间折磨的脸孔。满着幻想而空透意义的脸孔。从一个分站到另一分站。他们找不到意义。现在的。在过去中。在将来的企望。现在只是介于吾等来处及语等将达之间的驻停。这是一片矛盾之地。\n我们且停下。我们且接受孤独痛苦。我们且走进荒凉的现在。且离开由虚无穿过虚无以至虚无的路。降下。进入黑暗求出之于光明。曾有一日。我们突然感到：好舒服。被款待。与及超然焦虑之外。但留不住。如时间之留不住。留住。只在记忆之中。孩子的笑声开向一个惊喜的世界。失望与惊喜都会引我们至可安歇之地。引我们远离时间过去时间将来奴役之鞭。\n第四动向\n空茫的薄暮占领着花园。光灭尽。云层窃去天阳。“埋葬”“黑云”“相缠”“相牵”“卷绕的手指”。“冷峭”。是湮没的深沉。是冷黑的熄灭。是绞死痛楚。重重重压在我们的身上。我们随时等待或生或死或温馨或凶吓的抚触。光静止在世界转动的定点上。\n最后的动向\n说话照旧移动。音乐照旧移动。重覆着。行动与音响杂于一。显现于有限的形象。我们仍旧在时间的局面。永远抓不到时间的整体。我们心知：一之存在。某种完整多面的模型之存在。时间与行为均系其间。中国花瓶的静止中有尽头也有开始。唉。我们仍旧在时间的局面。仍旧在重负之下在张力之下。滑跌。陷落。毁灭。与及腐烂。与及被嘲骂。与及在存在与不存在之间。而某些突然的片刻出现。有阳光。有尘埃之被扰动。有天真未凿孩提之喜悦等等。如飞鸟之突过头上。我们忽感时间之琐碎无价值等等。虚的。可笑的。阴郁的时间。伸在我们以前和以后。"
    }
]