[
    {
        "title":"绵延的护生草家族",
        "date":"",
        "content":"绿色血统供养四瓣白色花冠如形容词大小\n绵延围绕池塘草地像是给它戴上白花环\n一茎一蔟一小家端坐基生叶丛向功德莲花座\n长幼有序在阳光里有的已经进入盛年而更多\n裹在花萼襁褓中仿佛晚一辈在等待出生\n当然善与秩序\n因循血统论实则物竞天择理性成就\n头顶杂木灌丛权力享乐主义\n再头顶是乔木强权逻辑还另有\n无常老园丁背着冒黑烟的暴力美学刈草机\n而此刻各安所命它们端坐莲花座执念繁华\n二十来个成员家庭如锦似缎受用天命忧乐\n有人用相机咔嚓拍下全家福\n证明自己和它们曾来过或真实存在过\n而不久后她会因内存不足而删除\n它们将不复存在仿佛从没来过这个世界\n直至明年此季\n又一批护生草开出同样的小白花\n但那已不是此在的它们我们却无需伤感\n它们为自己取“护生草”的贱好名信任神秘\n它们试图凭血统复制延绵不绝明证永生\n就像此季它们的开放仅只为证明护生草历史"
    },
    {
        "title":"墨兰审美",
        "date":"",
        "content":"关于美，总有七分意外。昨夜\n梦见沈周和黄宾虹点苔，他们拿秃笔把焦墨\n扎进画面，苔点在石头上跳舞，蝴蝶小人儿\n无序却法度森然，合乎规范，与，美\n他们一会窃窃私语像勾肩搭背的小学生\n一会凝神屏气像社区里下象棋的倔老头\n她忙完农活从水田插秧回来，精致妆扮一番\n站在窗台妖娆流线型身姿的粗壮黑健妇\n她把手掌打开，没有判断性，自然情绪流出\n审美自信——如果愿意，她会走下来\n打一趟生风的形意拳，做一百个仰卧起坐\n抓举一百公斤杠铃，然后\n穿上黑色职业小西装拿着文件夹走进\n写字楼会议室跟客户谈业务，观\n股市k线，曲线波浪，经济学曲率\n嗯，你不会惊讶她进出各个角色的审美\n点线面与浓淡相破，虚实相生\n自然，舒卷审美不可抗拒的进化魔力\n她张开花瓣，逆光里的轮廓线条舒畅，自由\n要从防护网切割的长条阳光里抓住飘游的\n疑虑，拉马努金在睡梦中女神启示下写公式\n她看着我，把巴塞尔级数放在欧拉面前\n似乎认定我就是那个点苔的人"
    },
    {
        "title":"牡丹令",
        "date":"",
        "content":"牡丹。她长在石头边，在绿丛中很独特\n仿佛她是王者，是唯一的植物，此时\n她站在高处俯瞰小园，带着傲娇的微笑\n每一天，小园里很多花都在悄然消逝\n又有很多别的事物悄然长出。桃花落了\n桃叶葱绿，辛夷落了，绿叶笼罩枝头\n绕池塘的柳树早已绿成密不透风的墙\n阳光照在楼盘白墙上晃眼，灼热，在路上\n走着走着你会冒汗，会感受到\n一种微妙速度，植物们生长或凋零的速度\n自己和身边事物不断向前行走的速度\n小男孩们踩着滑板车飞快穿行林中\n蓝色口罩兜在下巴上引领新时尚\n他们不惧怕瘟疫，从五级台阶上飞跃而下\n呈现非凡勇气，证明世界是他们的\n当然，这世界并不属于谁，不属于男孩们\n也不属于必然的牡丹，牡丹只属于牡丹\n属于她自我塑形打开的卵形花瓣，以及\n自我敷色繁复的层层叠叠的深红浅红\n就像我只属于我，一个经历者从小园路过\n摘下一片香樟叶放在鼻孔处，深嗅辛辣香\n此间瞬时交汇我们同时找到彼此\n在彼此修辞中攀爬，企图互证自信判断\n一只蜜蜂伸出它的口器探入花心器缸\n那空间里有酿造甜的大秘密，可\n我们会迅速离开，带着各自的秘密消失\n在小园，终将没有什么能证明我们存在"
    },
    {
        "title":"她说，再不拍我就要谢了",
        "date":"",
        "content":"是的，时间不多，从花骨朵到花瓣掉落\n十三天吧或许十天或许十五天并不重要\n野蛮，似乎要光耀一世纪，似乎让存在\n猛然长出形而上意义，一定是吃醉了酒\n直觉超越语言学，自然物之脑海镜像\n两相塑形却相互否定。那浩翰红，海洋\n浪推浪，一波又一波力量涌过来，层层叠叠\n在方寸之中汹涌，精确，激越\n像得到某种神秘物的眷顾或准许，忘记此在\n与时间化为同一片红，将我们淹没其中\n一串一串像过往和即将消亡的此在\n蒙昧或闪亮，酸苦或甜腻\n都结成籽种下因果而我宁可相信偶然\n借这浩翰红混沌标识物\n回到初始混一当然不是反叛\n她走出她世界另一面，返过头回到她的身体\n我说：芍药芍药，妖娆的狐狸精\n她说：给我拍照吧，360度无死角\n微距长焦逆光顺光侧光，再不拍我就要谢了"
    },
    {
        "title":"探春花在她空间扭动",
        "date":"",
        "content":"她揉巴纸团。她用小楷写隽秀的“春空间”\n你可以伫立一旁看她在纸团般空间里扭动\n无序。在另一个复杂的时空坐标系中\n她坐在梳妆台前照镜子，明净的无常形的\n镜子，她看自己性感的屁股绷直的小腿和\n媚惑的腹部，她从脑后反方向观摩自己\n细挺的鼻子漆黑的葡萄眼。她扭动\n无规则律动，一条小弧线迅疾的幻影\n成形成色，一朵黄色的探春花\n她的身旁，一朵又一朵，一群同形姐妹\n生活在各自“春空间”，却相互关联\n她们扭动，发出“啊啊”“哦哦”声音\n激越，能量充沛，似乎没有穷尽\n此刻，我路过她身旁，一个随机的偶然\n在我世界，在我之外的发动机驱动的世界\n她的寂静笼盖四野，半透明的绒毛\n刚直直地竖起，借助风的力量颤动\n她探出紫色的蕊丝，微微摇头或是颔首\n我不知这是不是她另一空间的本意"
    },
    {
        "title":"桃花还是花骨朵",
        "date":"",
        "content":"我经过她的时候桃花还是花骨朵\n深褐花萼紧紧包裹透露一点胭脂红\n像她羞于急于表达自己却\n不知从何说起这个春天来得有些晚\n我们正在经历一场网格化囚禁而\n不知施暴者是谁，很多人走丢了更多人\n在深宅里重新审识自己和世界比桃花\n更艳俗而此季桃花还待自然力催生的花骨朵\n我经过桃花花骨朵的时候她已经走了\n她还没来得及表达自己却已是傍晚风兼雨\n世界似乎拒绝她重新审识它本来就是这样子\n你所表达是冥顽石头试图映照桃花\n在普众心中之艳而它们为什么会向世界\n奉上粉红胭脂红我不知道\n这树桃花还是花骨朵的时候我与她错身而过\n并不知道我们将继续被囚禁多久而\n在别处还有多少人将要被囚禁\n古人已道出天地为炉阴阳为炭而我们总悲伤\n空间太窄时间太短而自然力陈陈相因\n一夜桃花在枝头绽放完成它的使命\n我再次经过她时桃花开处缀满粒粒绿果实"
    },
    {
        "title":"鸢尾此在孤伶蓬勃",
        "date":"",
        "content":"清晨她走出芭茅帐蓬，仿佛这是她应许之地\n小手提白裙褶边拖地，挺起胸脯在草地奔跑\n红花檵木围观吐着红舌头像极了调皮鬼\n当然是浪漫主义幻像，更是乡愿\n福元路边的鸢尾花开得太孤单她没有爱人\n想象园丁误把花籽当成早熟禾草籽洒在地里\n想象某只乌鸦或山雀飞过拉大便，或者想象\n某位一年级女生兴致勃勃种下它做植物实验\n从哪里来？太偶然，像此刻一辆白色福特车\n跐溜从身边开过，像我此刻拿出手机给她\n拍照，发朋友圈，而在别处另一个人\n为图片点赞，然后打开疫情链接，瞬时悲伤\n鸢尾提着裙裾在光的草地奔跑而神色落莫\n时间瓜蔓匍匐生长结出了芝麻和西瓜，而她\n此在孤伶蓬勃，她在众生之中又在众生之外\n无逻辑，无端在此她自己试图说服自己\n她掉入捕手陷阱，尖竹签根根竖起\n扎入脚心，拔出来用于卜筮问天\n像迷路的我面临两条路选择，丢纸团抓阄\n一写“左”一写“右”，闭上眼睛\n在混沌的黑暗里，天知道会抓到哪一个"
    },
    {
        "title":"紫木兰真热闹",
        "date":"",
        "content":"抚摸她如同抚摸一头冰河时代的猛犸象\n她们在树上宴会，我站在树下仰观，四世纪\n王羲之兰亭聚宴，书写，唱和不绝，转瞬\n闪至民国上海滩向公馆名流舞会，长裙翩飞\n钢琴声笑声更撩人，五位小姐倚在阳台看水\n又闪至长沙琴岛歌厅，有人弹唱果林居之歌\n贝司手把琴挎在胯部，目光向内邈视自己\n但如果再细心一点可以听到纷乱中有玻璃杯\n碰撞的叮叮声，甚至可以听到大口喝酒的\n咕咚声小口品茶的吱吱声，服务生走过\n踢踏的摩擦声。且别嫌意象陈旧\n想象选择集体面貌贵族英雄和谐委婉\n从来走康庄大道站舞台中间\n偏脑壳里却发现一只夹着尾巴的土狗\n吐着舌头从人缝挤过来，不时呜哇呜哇叫\n眼神微漏祛情惊恐，一群先锋主义者\n在台上举着紫红拳头激昂演讲，他们说\n移拼之恶甚于跨季之恶，物与语言错位\n有损汉语精魄，小园风情皆为伪像，容春风\n再偏45度角，吹陨石坠地，当再深挖三尺\n埋瘟鸡蝙蝠方能去疫方能肥沃现代主义范式\n而更多人早早搬来皮影戏，一声梆子引路\n鼓锣钹镲急急如令，一人二将撕杀，跺脚\n二胡情深唱苦情，足够共情，有人乘尖喇叭\n飞往古典主义寒窑，再也没回来\n———呵，我真是矛盾的蚯蚓\n一面欢喜，一面渴望把自己割断，再生\n抵抗如影随形的暗面"
    },
    {
        "title":"紫藤荣华爱",
        "date":"",
        "content":"繁华。热烈。偏执中有强烈的卖弄\n太渴望爱的女人，恨不能献出全部爱\n依存理性或感性，或触发某个即时装置\n游人们站在人间道德斑马线上指点评论\n美与丑。俗。太艳啦。“不要脸”么！\n当然，有人会想起生命逻辑\n极张扬的自信源于对时间仓促的恐惧\n旧秩序与新世界，一代又一代，矛盾又平衡\n一长串一长串的深浅紫垂下来，多层次\n花和枝叶重重叠叠，强迫症患者\n把她的迷惑、妖媚和伤感掩藏于荣华欲望\n一群刚学会涂抹脂粉的懵懂女人，我不知道\n她们会生出怎样的批判之心或者没有\n她们会不会也像人类一样渴望拥有——爱情\n还是，仅仅因遗传历史而自然生成的审美\n不带有丝毫欲望，却逃离不了爱与生殖秩序\n谁知道呢？细看下，她们每一个各有不同：\n福寿命，尼姑命，桃花命，孤星命\n更多的是臆想命，她们谈论春风江南\n谈论在百木山腰立一座琉璃飞檐紫藤花神祠\n相约以后年年都来拜一拜"
    },
    {
        "title":"紫云英像一只蝴蝶",
        "date":"",
        "content":"紫云英像一只蝴蝶而你\n像那只停落在草地的紫云英我坐在你身边\n是一个逻辑语法错误生成的逗点\n缘于我们总是从语言的角度理解\n这些花和草地而你只是坐在它们身边\n双手撑地看着它们或者抬头望着蓝得湿润的\n天空几朵嫩白的云悬停在你眼睛里\n而我再一次想象着这些事物\n在你脑海里将会形成怎样的镜像\n你将会拿什么来类比以表达你的感觉\n我老会害怕抽象像是害怕虚空\n像是那只灰麻雀害怕被绵密的锣声所驱逐\n而没有落脚之处终至累死就像此刻我认定\n词为紫云英物为蝴蝶也认定物为紫云英而\n词为蝴蝶还认定词为紫云英蝴蝶物为你我\n当然不是庄生迷蝶的旧知识而你恰恰\n是虚空是抽象在我的认知之外\n此时此刻你存在又不存在正如未来\n你会存在又不存在正如细察时你的花瓣\n并不完全紫而是由白向紫的物理渐变细腻\n精致像是教养过的人生像是一方鸟虫小印\n你并不像蝴蝶而只像你自己\n在此在空间合理地呈现自己"
    }
]