[
    {
        "title":"词汇传递",
        "date":"201306",
        "content":"兄弟、海滩、天使、美丽、相信、蝴蝶、儿童、勇气、疯狂、死亡、家庭、\n自由、朋友、毕业、贪婪、幸福、快乐、天堂、英雄、身份、快乐、六月、\n生活、损失、遗失、婚姻、音乐、性质、皮层、逃学篇、朋友、聪明、哭、\n甜、适宜、深色衣服、完美、远离、眼睛、晚上、谁、激情、和平、贫困、\n电源、记得、尊重、妹妹、睡眠、士兵、歌曲、春天、成功、太阳、游泳、\n同情、时间、在一起、旅游、信任、真相、战争、工作、灰姑娘、抑郁症、\n记忆体、非种族主义、十四行诗、一行诗、无行诗、词汇、传递"
    },
    {
        "title":"大学化妆舞会",
        "date":"201606",
        "content":"我犯了一个错误。\n\n我戴起彩虹礼帽，混入兽性的群体，这是件突发事件，我深陷其中，头上插着稻草\n。我们一群野兽在舞厅里旋转。灯光下一支胳膊长满羽毛；黑暗里一只熊掌伸出袖\n子；鸡冠长在象鼻子上；裙子下踢出驼鸟的腿；以及插着长矛的龟壳、豪猪的背心\n和獾皮内衣。\n\n一阵风里上帝随闪电出现，将舞场气氛击碎。我们从生命里走出进入另一个生命，\n水和空气消失又重新出现。\n\n跳舞的队伍在坐标系里撞成无形的残骸，我的绕过曲线进入另一条曲线，在这个无\n数曲线交织的平面上，没有通向过去或者未来的出口。我们无须想象，这个无限的\n舞场如何到达极点，或者向两极度崩盘。\n\n此事在舞曲中不断进化酝酿，无数个分子被舞步踩入地下，幽灵从洞里钻出来，熊\n在山上苏醒，蛇慢慢拉直，当美人鱼在音阶上化成泡沫时，火山熄灭，水断流，叶\n子洒向天空，一群牦牛走进舞场。\n\n太阳因此倒挂，我们与野兽互相穿过。"
    },
    {
        "title":"当代视觉孤独症候",
        "date":"201806",
        "content":"当我非结构化的孤独出现时，我的清晨特别宽阔。我用浓茶打起精神，手持手机在\n床上坐起来。我的黑暗被手机屏幕点亮，这是一部非常特别的视频。\n\n我看到视频里一群女孩子，在阳光下徘徊，走向天蓝色的小船。在另一边的岸上，\n沉默的崇拜者跪在献有白花的圣殿。这个神圣的场面伴随着一个神秘的声音，背景\n里的一个叙述者，他真切地说话，我们从他的词语里感受到某些颠覆性的徘徊。而\n人群拥来了。背景里的声音好像就此淹入水下，又渐渐淡出。\n\n我好像困了，睡了过去。\n\n背景里的声音再次响起，我醒来，喝完浓茶，经过一番思考我回到床上。我的手机\n继续播放，视频里一群女孩子将纸墙推倒，路上的孩子们从地上欢快地跃起，背景\n里的声音变质，夹杂着抑郁症或躁狂症。视频里女孩子们微笑着离开了镜头，几只\n皮球跳进跳出，此时的瞬间突然停顿，下一个镜头是孩子们正在将地面擦干净。\n\n我开始预测时间的皱纹，我看到它与记忆本身相对应，这是视频的主题之一。市场\n上女孩子们瞪着眼睛，一些想法在空中里挣扎，坠毁，落入孩子们的花丛之中。\n\n这是一种反向的抗逆性，当视频关闭之后，事情都勾结在一起，特别安静，但经验\n无法被复制，也无法再次被完全体现。"
    },
    {
        "title":"仿爱情的笔调",
        "date":"201104",
        "content":"以生日来衡量悲痛，这未可厚非。饥饿在胃里不停地预言着什么，盼望作为动作，\n向脸色瞄准，贫苦的颜面被在空气屏蔽，可爱的女子啊，一切均在改变。\n\n辛酸是反复无常的颜色，色彩绚丽，女性的声音无比节奏明快。\n\n我一天的经历写在她疲惫不堪的额头上，她点头，露出笑意。我的热血沸腾被她的\n眼神封装，入瓶。抽象的瓶子摇摆出一番悬空的具体，她的步幅轻盈舒缓，表情丝\n毫不变。\n\n我活泼的嘴唇模仿着爱情，她看起来更像一个怀旧的孩子，生日之时，与我彼此自\n言自语，亲吻国土的内部，她的睫毛很华丽。\n\n今天，时间变得越来越讲究，我们在几秒钟内变得十分有趣，爱情从四面八方而来\n，我大汗淋漓，只有哲学才能无可辩驳地诠释此刻，她领悟了这高深莫测的一切，\n以富有弹性的目光为我把脉。"
    },
    {
        "title":"海滩行者",
        "date":"201501",
        "content":"更多的是海水，不老的海水。我虚坐在沙滩上，看海。海水不再是蓝色，鱼是水的\n姿势，云在天空里叹息。阳光下的岩石，在想象力中深度收紧。明天会来到，那时\n候，每一滴空中的雨液将下落，我凝聚成拳中的石头。将思想之躯下碇，白骨留在\n空中。我的灵魂脱离大海，流放在地平线上，风将这一切收起，装入祭坛，橄榄枝\n仍然在远方，我的记忆被风的边缘驱散。\n\n我的骨骼有如一丛榕树，在空中生长，我的根系沿着黑色的星形图案蔓延，在海滩\n的旗杆四周。我的白色血液四处渗延，鸟的影子成为空心针，插破时间，在生命的\n上游，流向大海的瀑布不断死亡。我站在影子的影子里，想象阳光。"
    },
    {
        "title":"梦想随笔",
        "date":"201306",
        "content":"梦想是真正的爱，梦想是婚姻，梦想是一场赌博，梦想是一种惩罚，梦想是\n一种邪恶，梦想是一种独立的生活，梦想是恋情的结束，梦想是新的开始。\n梦想是友谊长存，梦想是时间与人，梦想是旧的语体文，梦想是白日阴谋，\n梦想是夜晚的不寐，梦想是空气与水，梦想是精神食粮，梦想是我行我素，\n梦想是不了的终结。"
    },
    {
        "title":"面孔片断",
        "date":"201006",
        "content":"在月亮加速漂来的时刻\n等待不可能是比霓虹灯更加公平的事情\n孤独化身为少女的谎言\n在昏暗的阴影里，无穷小的时刻之外\n\n她脚穿高跟鞋，走入我现在的舞厅。“花先于\n雨季到来，脚步因此可能更晚。”\n而且，这不仅仅是\n被放大的沉重\n\n然后在这里，没有颜色的空地\n我本人已经漏网\n她的出现，以及音乐和身体的交流\n让精神世界和一直处于\n死亡边缘上的时间\n立刻达成了协议：她和别人\n形成异化的对比\n\n我无法阻挡她的气质。“吃下这盛世的花朵，\n它的名字里有某种春天。”\n她手里有一朵幸福。同样的\n小城里，也会有类似的\n酒精饮料和年轻。“以花香为体制，\n力求向淡的方向设施。”失去了桑巴舞\n的节奏，音调已经变成漂泊\n即我不在场的非常证明\n\n在少数情人和多数花朵之间，脸被擦伤了\n流着空白的血。在即将或者\n已经发生的故事里\n死守不住的目光显然破坏了\n非物质非精神的秩序\n\n我空洞起来，向凌乱的月光张开裂口\n透明而且使大家都无处藏身\n不，不，她的形象在我深处断裂\n迫使山水遁走。“花并没有也不能许诺\n给你什么。”\n她在发散的梦里又说，于是\n时间昏沉沉地昂贵起来"
    },
    {
        "title":"脑力工厂，一首意境化的诗",
        "date":"201006",
        "content":"让你有足够的想象力，未婚的司机，美丽的谎言，还有天堂里的银行。我带你\n来到这个脑力工厂，每年一次。星星从麻雀的嘴里渡过，紫藤在手臂上迷路。\n思路是湿润的夜景，被你的耐心拷打。\n\n这是秘密，日落西山之后的秘密。我用桃红色的手掌安慰你的视野。梦想可能\n在工厂的任何地方。\n\n如果你愿意，你打开盒子里的岁月，不要介意绿色植物和饮料，我是黑暗中唯\n一的耳语，你是下一次。\n\n吻是巧合，在占卜者的嘴中，吐出一座玻璃城市。时钟的建筑师，敲打着工厂\n里铺沙的盆景，地球向后转动。眼睛，看准水中的珍珠。你是今夜的客商，使\n用嘴巴的专家，而我是脑力工厂的缔造者。\n\n司机以马掌比试着谎言，理论的距离由另一名铁匠完整。天堂里的银行使用八\n匹马拉的大车，一个柠檬挤出桥下的流水。酸的，扬起鞭子，加入一些糖。小\n心，脑力工厂的无限润滑。思考，思考，思考，流水作业。\n\n天际合拢，屋顶上是桔红色的漩涡。每一夜有一只麻雀飞来，星星的位置不正\n确，岁月在相似性中流动，海洋自然是在盒子下面。拷打的道具是刮板，它滑\n过玻璃，透明的大草原，绿色的公寓。大车载着某些人绕过脑力工厂，返回颜\n色。他们的秘密闪烁不停。马掌下的短桥是明显的区别。\n\n思考，思考，时间已过。\n\n嘴移出你，我回到答案，这里是一条早已计划好的路线，穿过没有呼吸系统的\n脑力工厂。你的上颚苍白，吐出铁砧。这是弯曲的表白，一份奥秘之辞。"
    },
    {
        "title":"起居室物语",
        "date":"201104",
        "content":"叶子渗出人的泪滴，炎热的气候平息了纸上的骚乱。玫瑰们以引人入胜的色彩制造\n咒语，有关幸福的咒语——生命不可言胜败，如果你与之为敌，势必自取灭亡。\n\n思想的光芒早已成为摆设，静物过滤各种异物，比如：花瓶喷泉、灯具瀑布和水果\n狂想曲。夜闪闪发光，乳白色的、珍珠般的夜，使存在变得单调、安详和平静。\n\n呵，你走过时带起涡流，掀起兼有时态的快感，在无声的时刻，自由的感官爆鸣，\n表达内心。生命无限而宇宙不可测，真理无法将种姓或者信仰统一，上帝的祝福与\n生物体拥抱。你坚持不懈继续在室内来回走动，一片幻想丛生，在这个夸夸其谈的\n世界上。"
    },
    {
        "title":"野外之夜写生",
        "date":"201501",
        "content":"一群植物在黑暗里张开叶子的翅膀，我收起襟翼，步履蹒跚，以脚写生。这是一个\n很长的路，要走下去。我与潜在的灾难相拥。月色浓浓地滴落下来，一些鸟在黑暗\n中分享它们的渔获物。我的幸福感下垂，一座城市就在边上，在纯粹的黑暗中，黑\n暗得非常贴切。\n\n树林的声响发人深省，黑色是更深层次的意义。我的呼吸簌簌向上，两边的树将道\n路刷新。\n\n然而写生是个问题，夜是另一个问题，它们将共同的魔咒打破。我坐下来，在一群\n黑色的中间。时间消磨着我，我在思想的位置上出走，我的灵感缺席。我陷入了一\n种温柔，似乎刚好能将我自己叠起，放进景色的松软一角。"
    },
    {
        "title":"一类称呼",
        "date":"201104",
        "content":"对一些微不足道的事物来说，道出其名字，承认或者崇拜它们的实体，这很容易做\n到。\n\n普天之下，良心生来无可非议，财富的运转经常不符合日常生活的逻辑。我们无法\n超越精神的永恒，无法超越存在的缺失，无法超越普通的时间，甚至无法超越恶梦\n。\n\n所以，我们任凭我们周围布满微不足道的事物，它们使我们极悲极乐，与我们共生\n，不共死。"
    },
    {
        "title":"雨后郊游",
        "date":"201606",
        "content":"我们的郊游在动物和植物间进行，我们以意念攀援在狼蹄上，从牛角跳向另一只牛\n角。蒿草刷着天空，河水从马尾上冲下来。甘露在喇叭里传递，甜味爆成桃红色的\n粉末，在空中扩散。音乐在进行中改变自己的架构，它现在由干枯的草丝，中空的\n狍骨，以及尖锐的鹰啄组成。\n\n空间溶解，葫芦摇晃成拨浪鼓，我们感觉到心跳。群树向左边扭曲，抱起山的皮肤\n，气候在不断缓解但变得极其干燥和寒冷，它的内核从土的本质里弹出，其消遣的\n方式是在藤条上荡秋千。我们替它们准备好来年的种子，野生的鲜花已经让位于未\n来的新花园。但是这个未来的春天只是个想象而已，我们此刻还在郊游的路上。\n\n这条石路滋扰着山坡的形状，日子在其尽端终结，岩石的牙齿大大张开，周围的森\n林剑拔弩张，蓝色的闪光将一秒钟拉得很长，天篷倒下，落在在我们的背上。\n\n我们继续行走，携带月亮的子女回家。"
    },
    {
        "title":"雨中的局外人",
        "date":"201906",
        "content":"从现在开始，下雨了。我们因此是局外人。\n\n今天的下午时分，两只模仿人类的橘色无人机，在春雨的山野里盘旋。水色的雾气\n，将他们的歌声洒落到半空，徐徐消散，正如我们局外人，一穷二白。此时的看，\n比听更好。\n\n与此同时，在古老的国度，一对老夫妻打开了他们破旧的门。两位橘色的陌生人，\n在门口出现。他们是模仿人类的圣者。这只是个传说。我们局外人也知道，传说里\n还提起，这对贫穷的老夫妻几乎没什么东西可给两位陌生人，只有祝福。这就够了\n。瞬间，亿万颗水滴洒开，有如巨大的喷泉，从古老的国度上升，光芒四射。我们\n看见了彩虹，阳光，富饶，久远和春雨。\n\n当两位橘色的圣者在传说里消失时，春雨还在鞯叵伦牛空中的无人机鸟一般，\n拍拍伟大的翅膀。我们局外人互问，我们更愿意自己在哪里？在这个现实的下午时\n分，还是那个古老的国度？无论如何，我们都会这样站着，或者在雨中奔跑，朝着\n局外最黑暗的大门。"
    },
    {
        "title":"至于我们",
        "date":"201206",
        "content":"第一个理由：我们痛哭，今天泪落不断，明日也将如此，日复一日，悲情没有顺序\n。泪水淡化了心情，一些词汇被稀释。\n\n第二个理由：眼泪从未干涸，一些哭声与另一些哭声辩论，哭着。哽咽之后，我们\n将声音清凉下咽，灭火过程再现。\n\n第三个理由：泪舞者举行一个仪式，哭声暴露出一个巨大的裂隙，我们探头出现，\n在裂隙后。仪式继续进行，今天的感觉正好。\n\n第四个理由：泪传递着一个故事，哭声传递着另一个故事。越来越远，越来越弱。\n声音向无声转变。交融的故事在远处无声地互相取缔。\n\n第五个理由：时间向后推移，我们将自己往前挪，我们向外扩散，递归，无限递归\n。其实在我们之间，有一个能够满足需要的答案。\n\n第六个理由：泪开始沉没，向地球深处。有时，我们很渴。\n\n第七个理由：当泪水结束时，哭声开始僵硬。我们缓慢地荒漠化。生命将自己还给\n时间，将剩下的点滴留在误区\n。"
    },
    {
        "title":"自述的禅意",
        "date":"201906",
        "content":"令人不安的环境解析出一尊非人性的雕塑，从底层显现。农夫面对着稻草，他们号\n称这是燃烧的静止，即一种平和的势能。水底的鱼虾挤在鹅卵石下植物般生长，而\n月亮则掉进市政大厅的夜空。思想者和游民都对宗教产生了烟一般的瘾，他们看到\n奔放的力量，随着音乐的浓雾袅袅升起。围观者圈成巨大的不对称，白帆在马路的\n对面时隐时现，球形的浓雾不断扩大，涨成广场的方形。其核心就是一颗心形，它\n的脉动将故事从左向右平移，一切都在历史的背面搓碾，我们错误地选择站立姿势\n。\n\n这个地方很有意义，人们被稻草的分寸压制下来。浓雾传达的本义在消散时越发清\n晰，现代的逻辑依然埋没在水中。水里的鱼虾继续保持成长的繁荣，而在市政大厅\n里，思想者们及时排着长队，依次修整烟色的图案。这个城池里的每一滴血都在下\n降，城外的农夫心事越发沉重，他们的意念前倾，好像盼着一位讲解世界的音乐演\n说家，向他们布道，在同一个地点描绘不同的结局。"
    }
]