[
    {
        "title":"擦肩而过",
        "date":"",
        "content":"关掉这两扇沉重的门\n我哄抱一群喧哗的心事\n依恋地回到混凝土的身躯\n\n今天又有二十万人和我擦肩而过\n\n插满碎玻璃的围墙太高\n一个人在思维里散步\n不得其门而入"
    },
    {
        "title":"航向蓝洞",
        "date":"",
        "content":"如今只有梦能带我再贴近你\n神话拥抱的海岸\n幻想生育的岛屿和暗礁\n贴近你贴近窄口宽腹的洞穴\n封锁的颜色\n等待更繁复的颜色\n如今如今也只有梦能允许我\n走私霞光\n从落日沈沦的地中海\n葡萄酒般侵略你颤栗的嘴唇\n蓄势注入低吟的洞口\n暗潮汹涌的幽光在洞里释放\n调制出喧哗的回声\n我渴望的重逢是一首船歌\n从嘴里唱出来的\n都流到灵魂里去"
    },
    {
        "title":"红杏出墙",
        "date":"",
        "content":"之二\n材料\n新出土恐龙蛋一粒，鸡睪丸八两，鹌鹑蛋六两，排骨一斤，芋头半斤，大白菜半颗，红枣四两，花生四两，肉桂四钱，栗子四两，鲨鱼皮四两，海参三只，鱼翅一碗，脱膜蒜头四两，高汤二碗，橄榄油三碗，面粉半碗。\n做法\n1.将结实的芋头洗净，切块；\n将腥臊的鱼翅发好，备用；\n将腥羶的鲨鱼皮和海参洗净，切段；\n将壮硕的睪丸洗净，拭干；\n将白晰的大白菜洗净，切段；\n将饱胀的栗子冲洗，泡软；\n将多汁的排骨冲洗，沥干。\n2.燥热难安的橄榄油在锅里等待，\n等待芋头，和沾了面粉的排骨相继\n进入，直到表皮都\n染上黄色。\n一只瓮，\n一只瓮张口\n迎接芋头和排骨，\n迎接蒜头炒过的大白菜，\n迎接恐龙蛋、鹌鹑蛋和睪丸，\n迎接红枣、花生、肉桂和栗子，\n迎接鱼翅和海参，迎接鲨鱼皮。\n高汤兑水淹没材料，掺盐调味。\n饱满欲泄的瓮口套上保鲜膜，在蒸锅内蒸二小时。\n注意\n中国河南农民请勿食用恐龙蛋。\n说明\n古有明训︰吃肝补肝，吃脑补脑，吃蛋补蛋。恐龙和它的蛋，以硕大之形象迷惑人心数千年。硕大即是美，是智慧的暗示，威力的隐喻。新出土恐龙蛋对繁殖颇具神效，不准备生育的女人万勿尝试。\n隔水蒸各种烹调过的残羹冷炙，将贫穷的本质烩出富裕的滋味——\n我渴望你进来，\n在坚固如文化的深锅里，\n在那口戒严如家居的瓮内，\n各种被冷落的气味︰\n本土的鸡睪丸，\n南方的芋头，\n北方的大白菜，\n来自海洋的鱼翅和海参，\n以及红枣、花生、肉桂、栗子，\n和缩在角落的鹌鹑蛋，\n统统挤在一起交换体温，\n像南腔北调，拥抱\n在滚烫的温泉池，\n不同的肤色烫出相同的\n人情。我们的身体和汁液\n彼此缠绵，缱绻，最后融合为\n互相依靠的气味。"
    },
    {
        "title":"戒严",
        "date":"",
        "content":"后门口这把锁年久未开\n里里外外生满了铁锈\n蛇笼般冷峻封锁的孔道\n即使还拥抱着钥匙\n终于无法感动的锁舌\n欲言又止\n张开梦呓缠绵的嘴\n张开语言饥饿的唇"
    },
    {
        "title":"迷路",
        "date":"",
        "content":"独自回家时又迷失了方向\n这是一条漫长的歧路吗\n一条禁止回转的单行道\n越走越远\n怕找不到我们叙旧的地址了\n\n可能的号码\n不一定的人影\n我在记忆的角落里陷得太深\n每一个转弯都埋伏暗示\n所有的路口都分支出歧义\n好像心猿意马的主题又回旋\n绕回寂寞的世界\n\n黄灯还在前方警告\n一种猜疑的眼光\n丈量我们之间的距离\n我真的想踏上归途吗\n还是急着找一条出路赶回去\n赶回我们告别的地方"
    },
    {
        "title":"茉莉花遗事",
        "date":"",
        "content":"外婆的肩上常挑着水桶\n发髻盛开茉莉花\n从背后也看得到笑容\n仿佛又是一个薄雾如梦的清晨\n我的童年跟踪花香\n花香尾随她走到菜园\n我常常用思念来耕种\n画面上破损的菜园\n那株外婆手植的茉莉花\n被光阴侵蚀了几个洞\n当年的花香迷了路\n很久很久才走进我中年的梦境"
    },
    {
        "title":"双人床",
        "date":"",
        "content":"梦那么短\n夜那么长\n我拥抱自己\n练习亲热\n好为漫漫长夜培养足够的勇气\n睡这张双人床\n总觉得好挤\n寂寞占用了太大的面积"
    },
    {
        "title":"往事影子般潜伏过来了",
        "date":"",
        "content":"声音的黑手党\n追踪\n野猫的黑影跃过矮篱\n阳台有风欺压微惧的窗玻璃\n脚步在楼梯间失踪\n我听见分针昏昏欲睡地\n和秒针窃窃私语\n壁虎虎视侵入的树影\n群鼠在脑部的天花板顶撞\n隐晦地探出\n退入冥想的洞穴\n谁在门外轻咳\n谁\n是谁在耳朵的锁孔里转动钥匙\n往事影子般潜伏过来了"
    },
    {
        "title":"我将再起",
        "date":"",
        "content":"《完全壮阳食谱》之一\n材料\n中国奉化县溯溪而上的小鱼，姜丝，岳阳龟蛇酒，加拿大阿塔巴斯卡冰河（the Athabasca Glacier）水，台湾酱油膏。\n做法\n1.煮鱼汤可转喻为从事救苦救难的革命事业，需准确掌握时空关系，适时崛起，趁机挺进，能忍人之所不能忍，亦决人之所不能决。\n2.虔信悫敬，将鱼的血腥洗刷干净，诵读《荒漠甘泉》。\n3.阿塔巴斯卡冰河水丢入姜丝，沸腾时，小鱼光身泳进水中，如沐春晖德戬。\n4.鱼煮熟时，洒入盐，滴入几滴岳阳龟蛇酒。\n5.捞起小鱼，拨乱反正地，置于盘中，沾台湾酱油膏食用。\n说明\n台湾酱油膏五味杂陈，那滋味，以复兴民族文化、光复大陆国土为己任，甘甜中带着轻度的咸涩，和清晰的酸楚感，最适合沾奉化县的小鱼。注意那鱼肉须以过客的潇洒姿态，一沾即起，否则会产生黏滞感。\n哥伦比亚冰原有六条主要冰河，阿塔巴斯卡冰河并非最大最长的一条，如邻近的沙士卡奇王冰河（the Saskatchewan Glacier）的尺寸就两倍于它。但阿塔巴斯卡冰河的形状最尼，从空中鸟瞰，它完全像一根雄壮威武的阳具。\n截至一九九〇年春天的测量，阿塔巴斯卡冰河长六公里，平均宽度一公里，冰层厚度三百公尺——相当于艾菲尔铁塔的高度，表面的流动速度大约是每年廿五公尺。然则由于温室效应，它蹑足潜行的速度，却跟不上融化的速度。\n以阿塔巴斯卡冰河水煮奉化县的小鱼，除了可以充分领略鱼水之欢，也因为阿塔巴斯卡悄悄伸长的冰河，和奉化县溯溪而上的小鱼一样，有着坚忍不拔的意志——\n我害怕来不及进入你了，\n每一天都性急，\n每一天都比性急\n更性急地衰老，退缩……\n三百万年前的期待\n野心般暗中膨胀伸长了——\n悄悄向你移动，\n表面上坚挺无比，\n在里面在深处，\n软胶般，汹涌着渴望，\n渴望抚触你温柔的草原，\n进入你进入你呼叫的湖泊。"
    },
    {
        "title":"夜读",
        "date":"",
        "content":"我们双双受困的围城\n街道都闭上了眼睛\n60烛光的灯泡在别人的睡眠中惊醒\n在这间把诺言反锁于黑夜的公寓\n沉思地站哨\n有飞蛾双双入侵\n两只飞蛾失走跌落书页\n像徘徊迎拒的句逗点\n交战在睡与醒之间\n因为害怕会在睡眠中\n继续沦陷下去\n我危坐展读\n准备对昨天的结局进行一场地下革命\n我的未来不再酣睡了\n好像有什么故事要突围而出\n开始和结局已发生激烈的巷战\n一个身影失足\n误闯冥想的雷区"
    },
    {
        "title":"幽魅的诗情",
        "date":"",
        "content":"一代诗宗艾略特在“论阿诺德”中，曾说：“诗不但要表现人生的沉闷，也要表现人生的恐怖与荣耀”。这句话立时成为诗学的金句，为许多批评家奉为圭臬。艾略特认为阿诺德只表现了人生的沉闷而忽略了它的荣耀与恐怖，因此在诗的成就上是不完全的。今天我们重新回顾十九世纪以来的新诗，却深深有一个和艾略特不同的感想，那就是现代诗多半都在处人生的沉闷，因为现代人的生活本是沉闷的。“信仰退潮”（阿诺德语）后，仰不见苍天，俯不见地狱，碌碌小民，苟苟苍生，所谓“氓之蚩蚩，抱布贸丝”，实在也看不见荣耀与恐怖，所以不表现沉闷，表现什么呢？阿诺德首先发现“沉闷”这个特质，付诸吟咏，正是他作为“先知”的地方，不足为辱，反足为荣。但如果诗人只满足于表现“沉闷”，以此为止境，看不见人生的恐怖与荣耀，那自然是遗憾的事了。\n在年轻一代诗人中，焦桐的一枝笔是颇能把握人生之“沉闷”面的，这使他的作品具备了现代诗的特质，而不止是“新诗”而已，质言之，他的诗真有现代感，而且是非常的现代。不止是填塞一些电脑、太空梭、外星人、黑洞等之类的最新科技名词和概念，而是真正走进了现代生活的核心，和现代生活是一个脉搏跳动的，他实在是一个能为现代生活把脉的诗人。他的新作“咆哮都市”，就是他为现代生活所开的一张诊断书、病历表，每一个都市人看了他的诊断都会发出会心的微笑，不，苦笑！但更可贵的是，我们不排斥这张病历表，因为它不但真实正确，而且诗人本人并不以医生超然自居，也不是爱克斯光雷射线那样冷然无情。不，诗人自己就在挂号排队的队伍里，与我们同在，他也是病号之一。所以尽管病态病源病毒被赤裸裸掀开了，看的人却不感到难堪或屈辱，因为诗人本身是医生也是病人，他知道病的难过与难堪，故而发言吐词，不步刻薄，幽默无奈之中，自饶温柔敦厚之旨，这是写讽刺诗不易达到的境界，“咆哮都市”第一辑“等因奉此”中的许多佳构都达到了这个境界。在“奉此小姐”中他写道“在这座道德萧条的大都市，粉饰的笑容折叠了忧虑的鱼尾纹”，这意像是很突出的，大环境与小人生完全扣合。在“台湾雅辈”中讽刺雅痞极为传神，所谓“冷气房里冷眼看滚烫的世局”“我们精致、多礼如社会的来宾，时代的贵族”，活生生写出年轻雅痞的疏离自私，明白道出小布尔乔亚身上令人不舒服的那股“香”味。在“第五研究室”里挖苦学界新“秀”说：“在这学识贬值、思想通货膨胀的年代，立志做一个学历显赫的新儒”，“少读书、多应酬、从学术起步、迈向权术的宦途”“这一部厚厚的升等论文，是一张薄薄的陞官图”，这几句话抵得上一部“儒林外史”，和盘托出多少“新儒”（其实是侏儒之儒）之心事！老子有谓“善复为妖”，儒门中不乏人妖，望之能不愧死！另外如“K，老板”说“像沉默的盆景，一生没有任何意见”，小雇员的悲哀一语道尽，真是绝唱！这是没有眼泪的哭泣，令人动容。果戈里笔下的那些听差的小吏，那些“死魂灵”到了二十世纪八十年代正是如此这般！“薪水袋”写薪水阶级的悲哀曰：“昨天的抱负愈来愈矮”“那单薄的牛皮纸袋像逐渐紧缩的理想”。“存折”则曰：“像不平衡的单恋，完整地存入，破碎地提出”，“年终奖金”曰：“口袋里的年终奖金买不起完整的快乐”。“失业”云：“胸中有一个愿望如飘萍，比少年的梦更远，比贫穷更寒冷”，这些都是不易得的警句，令人眼为之一亮，心为之一震，这就是好诗了！苍凉的幽魅，像画中的毕飞Bernard Buffett，音乐中的葛汴温George Gershwin，诗中的霍思曼A. E. Housman，但比较更有现实感。诗人说“生活是一盘不安的棋局”（超级世民），这感觉是很细的，是用小提琴拉出来的不安，表现的是沉闷，表现的效果却毫不沉闷，这就是艺术了！美学家桑塔雅纳George Santayana批评阿诺德，怪他不该把文学定义为“人生的批评”，因为“文学就像小提琴，拉出来的琴声能说是对小提琴的批评吗？”我个人认为桑氏引喻失义，文学是批评，却是非常高级的批评，这批评有一种特异的美感，故与时论杂文不同。焦桐的这些诗正如用小提琴拉出来的人生批评，有一种奇特的幽魅力，鲍狄伦Bob Dylan的歌声庶几近之？\n焦桐写“等因先生”“奉此小姐”，亦如艾略特之写“空洞的人”The Hol-\nlow Men，披头四写“无何有公”Mr. Nowhere Man，是一群“在彼此的笑容中互相排挤”而“上班只关心股票的跌升和交易”的没有面孔的人。物质充塞、精神空虚、意义架空、价值脱水、目标错乱，却又莫名其妙地自满自足的一群“半人”！西班牙哲学家加塞J. O. Gasset所谓“非人化”dehumanization，美国社会学家李思曼所谓“寂寞的群众”the Lonley Crowd，一一出现在诗集中，所以它称得上是现代社会的一张诊断书和病历表，在它面前，我们都有照镜子的感觉。\n诗人除了“沉闷”外，有没有表现“荣耀”、“恐怖”？我认为有的。他的荣耀诉诸自然，山水田园仍是寄情所在。在大自然中，诗人仍秘密保有地“高海拔的梦想”（天池），他仍记得“年轻的心像风筝”（花季一九八二），仍不忘情于“一阵风一段身世，一朵云一朵沉思”，仍将眼光“开向伟岸的山岭、清越的流水”（眼镜），仍若蕨草，“上升追一种信念，在庞大的黑暗、黎明的边缘”，并且倔强如一路灯“在寂寞的中宵，肯定入世的明亮”，这些句子超脱了沉闷的现实，外而自然内而自心，天赋的荣耀依然无损，依然发亮！所以诗人自谓：“如山外疲惫的老夕阳，虽则已然疲惫，我还痴心，痴心爱恋这缺憾的人世”，浮云游子意，落日故人情，整部诗集在回应谪仙这两句话，却又多了一分庄严与悲悯，接近杜甫的意境了。\n“怀孕的阿顺仔嫂”和“五〇四病房”是两首叙事诗，一写人悲欢一写社会悲剧，“阿顺仔嫂”尤其人生之恐怖，诗长不能尽言，读者自行咀嚼甘辛自知。总之，这本诗集的涵盖面很广——都市乡村、山水田园、铁幕矿坑、社会问题、世界大事都蒐揽无余，确实表现了现代人生的“沉闷、恐怖与荣耀”，诗人独特的幽魅之力也是极富个性与创意的。好诗不寂寞，江河万古流，深盼诗人能“一直举步向前”，不要辜负历史所递过来的这一棒！"
    },
    {
        "title":"远足",
        "date":"",
        "content":"一切都在路途上流浪 so everything went away\n汽笛离开港口 sirens left harbors\n钟声离开教室 bells left classroms\n花穗离开凤凰木 flowers left flaming trees\n眼睛离开课本 eyes left notebooks，\n皮鞋离开家 shoes left home\n我故意迷路了 I got lost on purpose\n携带水壶和巧克力糖 with my water bottle and chocolate bars\n离开我自己 I left my self\n走到世界的边境 for the edge of the world\n再回头已不见同伴们的身影 turning my head\nI found I lost my pals\n那是一条远得发亮的路 on a long，bright path\n风离开群山 where winds left mountains\n彩霞离开了天空 rosy clouds left the skies"
    },
    {
        "title":"装潢",
        "date":"",
        "content":"剩下来的日子想重新装潢\n我的梦境油漆未干\n一个名字\n猝不及防地闪进\n践踏梦醒时的眼睛"
    }
]