[
    {
        "title":"完全是因为你",
        "date":"20101111",
        "content":"继续讨论爱吧，别那么安静\n黄昏来临前\n我们已经讨论了\n没有爱，即便智者也是动物\n如此，当爱来临，当爱告别\n我都知道\n\n但这是真的吗\n居然我能知道\n毕竟，爱不是我的天赋\n而是你的——\n整个下午坐在我对面的你\n\n爱人，请继续教我\n我的肢体仍然僵硬\n一直，我只能冥想爱\n有些可笑\n我的人生就是这样\n我知道，黄昏时你将离开\n孤独的我会打开胸膛\n一颗心将升起，越来越大\n无言的温热照耀大地\n完全是因为你"
    },
    {
        "title":"万念皆空",
        "date":"20120816",
        "content":"隐姓匿名的高音，为何我觉你是一个丹霞的孩童，\n在青峰间，不停唱着“万念皆空，万念皆空。”"
    },
    {
        "title":"微笑",
        "date":"20130411",
        "content":"幽闭的房间里，百合花的香味让他有些迷醉\n不由得，想起鹿神\n但黑暗中古老而年轻的脸并没有微笑"
    },
    {
        "title":"文艺复兴",
        "date":"20130411",
        "content":"这天，当我放下诗歌原理，推开窗\n看见平原松林上空伟大的洪荒之球\n我的心顿时涌出无量钟楼\n为它威严的沉静长鸣\n当窗前的我终于挥手\n我知道，这是文艺复兴"
    },
    {
        "title":"我孤独吗",
        "date":"20130411",
        "content":"有时我想我并不孤独\n作为一个爱智慧者，我已知道\n智慧必是复数，然后才是独一\n上帝是复数，才是独一\n爱，亦是\n\n爱是（我们的）智慧"
    },
    {
        "title":"我来了",
        "date":"20120816",
        "content":"我来了，上帝！\n天堂升起我一路的汗和脚臭。"
    },
    {
        "title":"我们时代的自然：比照朝抵仙城的词曲，你的疯狂只能是平价的",
        "date":"20090506",
        "content":"万籁俱静中，这单身必做的对爱人的重淬，你究竟买到了什么样的空媚阴晴，居然敢教诲起艰困转型的白酒企业要更考究地闪光。\n\n比照朝抵仙城的词曲，你的疯狂只能是平价的。就像曼秀雷敦乐肤洁清爽吸油纸永远比100%天然麻DHC蝶翠诗吸油面纸高贵。宝贝，处女可没法对上帝盖帽呵，请别再烦恼天亮这个神奇发生的地方。因为天亮是你不可能到达的NBA——那里总来回奔跑着一个你愿意让他操你的中国巨人。\n\n“美丽的关键是找寻真正爱你的人。”只有那个在天涯栽百合花的青年才会爱你幽泣长空的狐臭。他呀，你会愿意真正让利。恐龙版的价格联盟第一次看见光头的你那么清纯（一只总在百货公司上空振翅的母鹫！），果敢匹配了地对天的直销。\n\n这回你带来的，一定不是（同性恋最爱的）苹果牌。（请忽略这个不合调子的插曲）噢，爱这个无礼的总在你的肉前闻来闻去的男人吧，他是孤儿，爱吃野生鳝鱼，却从未吃过牛排。\n他需要你恶补，你得牵着他的手，吻着他去柔肠百结的花镇、镜宫。\n\n心的震区，心的呼噜，心的组织部，心的21世纪的恩宠。物竞天择，适城市者生存。当你彬彬有礼地带上假发，我却喜欢将茶花簪在额角。当你脱下齐膝高的白色连衣裙，我是那个突然走神想起了清秋的拍客。未经厮守就一同设计着经典情史的你们最多只是一对春星下有瑕疵的红宝石。快结婚吧，既然如此恐惧没有彼此顾盼的演奏，尤其当看客们那么皎洁。"
    },
    {
        "title":"我们时代的自然：变性——献给列奥.施特劳斯",
        "date":"20071105",
        "content":"整夜，他摆弄着句子的悬垂形式，想得到一个最天真的，比如——\n联众世界深夜空荡的棋室里有真正的虚无……\n随后，在独角兽患了咽炎的童声翻唱里，他嗅到了这个句子的指甲金色的焦味。\n“或许，美已经到了政治经济学必须介入的地步了。”他想，“这是合适的，应当陈述自己\n向政治科学家提交这份对一篇论美的、久已忘却的自语详细分析的理由。”\n在一个能俯瞰整个太平洋，细燃着东方松脂的阳台上，陪伴他写导言的，\n还有一则刚诞生的彩信，宁静如宣扬内啡肽可以天然止痛的公益广告。\n噢，在写作一些冗长，最需要德性、智力对之持续界定的细节时，他持续放大的瞳孔\n对这种近于超自然的劳动毫无觉察，一往而深于湿润之极的崇拜——\n“有一天，当自由恢复了游牧，为它效劳的公务员嚼着守静的草根\n被分辨率更强的像素赋形，纯然散发香水（佛手柑、橙花油、岩兰草……）更幽远的后味\n每个预备进入它内室的魂灵都必须在温泉般雅致的派对中变性——\n女人勇敢地成为男人，男人勇敢地成为女人……”\n是的，火炬中，他绝没有明确回答这个问题，因为“最公正的修辞只能来自于责任。”\n或许，他意识到了自己正像一个最初的形而上学者那样解构着僭政的形而上学，\n而美确实只与寂静——那极致、浩瀚的自由有关。"
    },
    {
        "title":"我们时代的自然：不再是那首《金缕歌》",
        "date":"200712",
        "content":"“乔木生云气……” 如此，当词仙已逝，那个爱听《金缕歌》有着梨形乳房的女孩拥有的宁静，有些清愁、自碧……\n\n患了肠炎，并且，看不到《时尚》关于她的增刊，映入你眼帘的，是那只至少到明春还未过时的漆皮大包，还有那双连卡佛10CM高的镶水晶银色高跟晚装鞋。我知道，你对连卡佛的感情源于多年前词仙陪你逛过的那家乱山中的连卡佛鞋柜……\n\n实际上，最好走出去，别害怕在暗水的无言之境中露底，在素云下，解密你内心。嚼着薯片，\n在梅根的冰胶上，你邂逅了你的冗余——一个有着柠檬形乳房的女孩。她穿着运动功能性、舒适性极佳的耐克新运动系列，比你更适应温室气体和薯片中的添加剂。\n\n我不禁踟躇自问：“她是否已绝然胜过也有了耐药性的你？是否，她的天份更适合乐音在郊野的酬劳中延时？\n\n为了出镜在爱人的默片，你俩放弃了那可以让片中空气密度超越一切云山雾照的明星市值。意外地，你俩还有了默契，一同试图在绝对中塑身……\n\n这另一番“此心与”、崭新追念或许缔造了更永续的沉沦。当在下个瞬间发生的离异还未被用无声翻录，那因深情挥舞荧光棒而剧烈变形的“梨形”、“柠檬”终于不堪忍受艺术高度的人工过程，需要拆迁的，将不只是倦网。\n\n我惶恐地离开了，像一个前往有限世界的移民，而女孩听到的似乎也不再是那首《金缕歌》……"
    },
    {
        "title":"我们时代的自然：穿越俨然母体的广告",
        "date":"20071122",
        "content":"“效果上，一只孟加拉国虎猎捕猿猴时的臀形必曼妙过那件银色旗袍。咽下皓皓无阴的歌的胶囊，后者在金风中随寂灭于九泉的芦荟中的苦脂，前往北极这虚无的首都。”\n……\n\n仔细研究这段淘汲于旅游广告的诗之图文，他觉得需要采样更多基本音声（比如铜锣巷一间粥铺晨昏间清新的鼎沸人声），并在商业上达观地酬劳那些在即将裂解的古典天空里仍然保持崇高的抛物线（比如一杆沉重的标枪穿过运动场，划过天际，隐没于远方青翠的林泽）\n\n多年来，总是一直限量生产消费时代越来越衰竭的意义，并因限量提高其利率。在天堂狭窄、陈旧的不冻港里，那些工人仍用笨重、原始的光而不是代码为船只升级、补丁。即便是每艘船后来让词语以核弹般的当量异化了自然，工人们仍信仰古典。\n\n劳动着的主人或奴隶，让自己限于辉煌、自持的安静。因为即便在临床上，他们也有着比机器不朽的身体。偶尔，粉红炎症折磨着他们英俊的脸，纯粹是由于他们在悼念……\n\n终于，全然提取赤子的震撼，追随旅游广告回到那个适合修眉的海滨庭院，还原而不是升华。至少在论坛上赢得民生的跟帖，他渴望被月光的细沙、砾石活埋。\n\n迷蒙间，在精神全部的选项里（包括精神与物的租约），他给了虚无一个超越伦理的席位，\n并在没有赞助的艰难自力下（穿越濒死），赏赐给自己一弯活化新天地。\n\n“真的，我感到了自然的慈悲。”回顾中，他俨然名优在代言一种超自然抗皱产品，女性般精致的手从一匣青瓷挑出些清亮、鱼翅般凝冻的胶汁……"
    },
    {
        "title":"我们时代的自然：关于未来的诗——献给史蒂文斯",
        "date":"20070809",
        "content":"他说：“智能时代，诗，不仅是诗，也是非诗。”\n年轻的他，有一个僧侣的身体，语言像人工的光，像思想。\n\n我说：“智能时代，诗，是自然。薄暮中，一亩春茶\n反而更接近光速。”\n\n他说：“限定，是诗根本的美学。既然，诗\n已然只能在语言，而非诗中产生。”\n\n我说：“是的。物质、资本过剩后，意义、语言也因过剩变得拥塞、肿胀\n希望‘限定’成为人类下个阶段的生产模式……”\n\n“不知为何，我想到了大海。”他说，“虽然我对它一无所知。\n虽然我就住在长江边，离它不远。而白鳍豚——淡水中古老的鲸类——昨天刚被宣布灭绝。”\n\n“我知道，这是隐喻。对你而言，诗是远方的朦胧、晦涩。”我说\n“因为你喜欢长征；因为你喜欢从身边的事物出发，而不是回到身边的事物。”\n\n他说：“我知道我的诗只能接近未来，而不是永恒，但未来比永恒更复杂。为此，我的诗必须添加人工智能，我必须拥有一个电子身体，一个比INTEL、IBM更强的处理器。我必须发现新的心觉。希望我能像机器那样进化，那样优雅。”\n\n“啊，这就是时间，知道得越多，对它，越无以自拔，越迷恋。”我说，“所以，我们不妨\n站在光速外，认为未来其实是不变，是空间，是很多空间。就象陈律说的：‘不变，这个没有什么能够改变的不变。这个因其比时间古老而无法被时间改变的不变。’”\n\n“嗯，也许，诗比时间、音乐更古老、抽象。”他说，“一首关于诗的诗\n或许只能源自寂静，但寂静必须被寂静超越。”\n\n我说：“如此，你的认识快接近‘空’。‘这虚无的母体，每天伴着大海升起。’\n这是一只彩蝶写在水上的话。现在，它出现在网上，被更多人所知。”\n\n“啊，又是大海。”他说，“感觉它越来越像那朵原始的云，那朵被称为‘无’的云。\n我的IPOD已存了海量的海之歌，但，我总是用思想、语言写诗，因为智能时代，诗不仅仅是诗。”\n\n我说：“智能时代，诗是一根小狗爱吃的香肠，一根蓝色香肠；智能时代，女人，还是女人。\n我希望能在夏天喝到这个时代的冰水。”"
    },
    {
        "title":"我们时代的自然：那一日……艳照",
        "date":"20080311",
        "content":"那一日，找不到服务器或DNS错误，风雷袭了水村江浦，下界来了真神。天澄藻镜，剥裂了岑寂涂料。\n那一日，秋入中山，锦鳞讨论增加军费，急需开发隐形材料漫移了钓篷，让它——又一声、欸乃过前岩。噢，怎么办？神来了，已过了望江门、清波门、艳照门。\n撩起翠箔，左手戴着他送的卡地亚金色“LOVE系列”手环，她去了东园。没有穿绕带高跟鞋、金属色酷感坡跟鞋。惟有东园岑寂，没有作孽影像。毕竟，她，不是她们。她们，和男人一同加入军队，一同远征，还带着孩子……\n在她之前的几个世纪，美断裂了，不再实存。无限者的观念不再出现于工具菜单。所有女士专用液晶的分辨率都是有限的。只能待得晚雨微湿，空梁又勾引来自由的燕子，勾引来真的浪子……\n“不可见神。”她打定主意。被迫再次对身体极端矜持——封面模特、广告代言、言情剧、专访……都打理了复古卷发。“真的，这些商业活动不是为了否定神学。”\n她太可爱地意识到“我们的语言中没有任何命题——甚至我们所求助的‘向’也不行——可以转译这种忠诚。”“因为神明不是词汇，而是无限。”\n噢，想起因为恐惧“藏舟于壑，夜半有力者负之而走。”你的先祖，比如陶潜，一生“未知止泊处”——“在一个秋困、懒得替他吹箫、金漆剥落的午后，我忽然悟到陶公公对自然体察到了王维哥哥未及的死亡。”\n那一日，天光下，天地静得听见子鼠擦墙。你难以排解地来到人迹罕至的花园哭泣，银屏后颤抖，仿佛乳房里的硅胶已不是硅胶……"
    },
    {
        "title":"我们时代的自然：清铅素靥",
        "date":"20071212",
        "content":"被年代裹胁着，晚色中，收到幻苍云树的快递，这些清铅素靥的新人找到了远离最初那几尾愁鱼的镀金生活。\n除了自然开花、结蒂，她们——平民人家的女儿——情感却还有各式极端，喜欢风险投资而非慈善，喜欢在新晴天气眺望那架轻浮的波音上晦暗了天地的薄情……\n当那个男人在一张明式椅子上与你做爱，你明白，这是你2007年的结局。这个令人极端颤抖的平面，已没了水上琵琶……\n噢，最愁人，闲时才明白情“或许只是为了它自身的缘故，或出于义务”。但也许在此过程可以经验更纯粹的快乐。\n在湖边置业吧，即便开一间时装连锁店，趁别的女人还只明白“复古是意大利设计永恒的主题”而不是对曲院风荷的爱慕，趁她们的意识形态还不是真正的古典……\n清早就忙着修正风格的你，开始思虑下个年度的美需要多少首付，以致你着手的每件事都奇怪地代表了他。“或许，执照上该有他。”\n这些念头被放进一只简朴的茶盒，黄昏前又引起你与他的悲剧性冲突。是的，你唾弃他，“本质上，他只适合签署能源协议，而非给予事物安全的爱！”\n但无论怎样，你以你的方式获得了必须通过争取才能得到的公民权，对于爱，确无任何不能化约的。如此，你学会了更深地去爱，开始为自己生育……"
    },
    {
        "title":"我们时代的自然：沿着立交桥走向宇宙",
        "date":"20080411",
        "content":"倚危亭，乘下一个来自平原松柏的转帖被云带离初夏的会所，你感到疲惫。你说：“厌倦不是在空碧下愁苦。”\n但，既然愁苦不是审计自然的无穷序列，甚至不是冷落了山丘，那么，谁在自身延迟中多情到了多病？谁，从意识退回到了无意识？\n我知道，你不曾解脱自己。因为，情又属了新莲。而想象已无法套利。与你竞标的存在者通过形式的人气排行，归霞时，点了清镜。\n这样传奇式的指称被一次白色的权色交易引向阒寂茶园。那里躺着一个穿着商务男装、野狗般英俊的阴影。“荣华露草，”他说，“最美的血汗工厂建在节日里。”\n“荣华露草，”我说，“没有四维图。转向太阳的渠道只能任由娱乐英雄镀金的天幕。没有战略对话。因为民事无须透视，无须背景。”\n在艳阳超越了存在的诘问而不是回答，来到后期无定的青芜地，素肌应怯余寒。这是原初，一个在天涯的金线黯淡后沉沦于直升机暴走的轰鸣而被迫更讲究词语仅存趣味的时刻。\n于是，我明白了何谓言辞的炎症和如何置放比如“电视辩论会”？第一次，对匿名，对万念皆空的匿名，有了有限性认识。沿着立交桥，我走向了宇宙。"
    },
    {
        "title":"我们时代的自然：一首很贵的只有诗才买得起的诗",
        "date":"20100107",
        "content":"赤字，这简单且在公共场所被揭穿的和已故恋人诀别的眼泪，我觉得你是被解放军的大型相控阵雷达照亮的旗舰，是红宝石对火炬的性侵害游戏，灯罩下静美的第二套房贷。\n微距镜头下，松岗避暑。用鹊仙粘贴住几粒听见我排山倒海般撕去第三层肌肤却比我更排山倒海的蝉。或者，像一只（从我床帐越狱的）金苍蝇带着皇家的烦忧飞越下一个栅栏处的停云。没人怀疑我会在那儿360度后空翻跳水。完全是为了向不会跳水却比跳水还苍白、群芳的马拉美致敬，或者山寨《黑客帝国》中那个水银气质、快失明的病毒和他的恋人一同驾驶的老款飞船——为了更激情地往下坠，它粗喘着冲破母体的云巅。噢，多美呵，凌霄中的老汉推车！毕竟纤足下，是如此热销的玫瑰盛开的海洋。\n我知道，这是在把诗写成奢侈品巨头，赤裸裸的惟有包装。噢，一首很贵的只有诗才买得起的诗，可能是松露下加速燃脂的迪斯尼乐园，但绝不是未完成的《中国避孕史》；可能是朝鲜卫星般可疑、亡命的深度视频（这新生却比封建还老态龙钟的太空弃婴呵），却一定不是我揣度着作为基本原理的可以胡乱丢弃的空心。\n欢呼吧，头等舱不打折定律将被打破。因为“其实你本身就是一块花岗岩。至少你向着未来的飞短流长永远显示着棱角。”在某个没有索马里海盗的摩托艇却有赵子龙的炯炯鬼雄值夜的绝对安全之地，我觉得，我是在甚至屏蔽了沙岸静息的渊薮娇脆地飞行，飞得比让消费主义恐惧的高储蓄更高。\n管不了那么多了。如果这个即将来到的抛却了礼义廉耻，为爱幻媚地修剃了娥眉的夏天不央求我去僭越她的清雅、凝脂、括号般的臀部（居然把我当成一个没有一丝别有用心，总是茫然或喜悦地夹着那根细软的男孩！）；如果这个事实上只有我才一再忠实再版的迷情夏天不邀请我去她的有着全部虚荣和长城般被凤凰蜿蜒加持的浩溪，我发誓会把她的户籍退回《整治互联网低俗之风办公室》。如果她去上访，这回我会接受那个“猪鸣焦兽”的说法——上访的都有精神病——银河、冥沙，惟她堪使。呵呵，总有一天，我会把这个“猪鸣焦兽”也整成上访的。\n往前冲吧，我最爱的我！往前冲吧，O型血的浪子！你个无法无天、高立苍苔却江左沉酣的求名者！假如这个日子你要搞定的主义长得像长春花而不是那个总想推你下车，好左拐前往避税天堂扫货的不朽的土鳖或母鳖。假如加入就是黄昏，就是岁月前前后后、戎马一生的道德，就是那些漂亮的公狼带你姗姗前去的和解，就是……说白了跟幽宇皇帝相互确定又彼此自虐的战斗，（就像明月镶嵌明月，泥鳅清蒸泥鳅！）“但就算四个极盛时期的马尔蒂尼，也未必挡得住巴塞罗那啊！这哪里是比赛，根本就是关塔那摩式的虐囚。”"
    },
    {
        "title":"我们时代的自然：游仙——献给秦观",
        "date":"20080411",
        "content":"她出现了，宿霭迷空，却火轮飞上。世界，通过修真把瞬间担当了起来。在直觉的纯度浸透沙岸前，宝石山上腻云笼日的我，觉得断桥是自由的，断桥是……蓝桥。\n\n“肯定如此吗？”一首迥异于皓首与古代的灵歌举起一个重物，不管玉女明星迎笑。等于没说。等于在失眠盈实的翅羽扇动下伤害一颗词心。\n\n你说沉默永是自己的供品或供石，那返回书页的昼景也数次僵化于把自身当作现象，而我只是它盲目的倾听者。披着白发、金发，噢，测不准，测不准，在你面前，哪怕雄狮登场。\n\n你还写道：“满足和悔恨依旧需要我的舌尖逗弄，离开的人无法目睹……洞观金碧。当相思真发生了，宇宙会鞠躬尽瘁，是你锦兜里的玻璃弹子。”\n\n真的，我无法让你停下来。此刻，谁自取自与，谁卷土重来却神智清明？既然自然不是药剂，\n那音律又有何用？火灾后，无数的圆已封上。\n\n厌倦了，厌倦了石灰岩和歌剧。唯一的音声来自——金丸落，你嚼着新脆夏果。惊起飞鸟的，还有我的新墓穴。而宇宙银浪声杳，伤害了我永恒痉挛的体态。\n\n但愿一个过路者不会在千年后告诉媒体：深阁时闻裁剪。更不会鼓起苔梅的肺迎着一幅水墨的边界吐幽且魅惑，仿佛仍在嫉妒画中尚存你我的自我……"
    },
    {
        "title":"无题",
        "date":"20130411",
        "content":"中年，我有了几间幽暗、整洁的房间\n经常，我会独自在房间放平身体，什么都不想\n像浩渺宇宙中一个终于可以休息的男人"
    },
    {
        "title":"无限",
        "date":"20120816",
        "content":"不是星体，而是绝色、闪光……的犯罪。\n狂热竞争的孩子们嚷嚷着，“快感是世间惟一值得轻叹的无限。”"
    },
    {
        "title":"无雪的冬天",
        "date":"20130411",
        "content":"整个冬天，我都在等雪\n觉得雪会告诉我什么是诗\n可雪没有落下\n\n什么是诗\n我问自己\n\n是否，夜莺沉默才是"
    },
    {
        "title":"西湖白桃花",
        "date":"20120816",
        "content":"寂夜的空瓶里，清明前群芳的绣白色苞蕾著名且偶然地遗世，\n唤醒了我——吸血鬼，沉落碧漪，哀歌般永劫的金翅。"
    }
]