[
    {
        "title":"板仓的女儿再也不颤动了",
        "date":"",
        "content":"1930年11月14日清晨，杨开慧在长沙浏阳门外英勇就义，年仅29岁。\n板仓。\n青黛色的珠影山和飘峰山下，平江如镜。老农的牛还在鞭的敦促下，踩着潮潮的泥。塘水幽幽。田里的红花草开得正盛。青松拥抱着翠竹。\n你的故居、生平业绩陈列馆的路边，文静清秀的棉花坡前，撒开了许多摊位。入夜，湘阴两县的交界处，蛙声一片……\n你留在识字岭上年轻的最后之声，是“砍头只像风吹过！”吗？……\n\n板仓：梦见你还是在父亲身边。听师生们纵谈国事、批评时政。\n板仓：梦见你还是岳云中学的第一批女生，打破了湖南历来男女分校的传统。你是全校第一个、也是唯一剪成短发的女生。\n板仓：梦见你还在严酷的白色恐怖中，联络着，执教着，组织着，领导着。用好学对抗着禁锢。用奋发飞扬着青春。\n板仓：梦见你还在一勾残月下，在北京的法源寺与毛泽东一起为父亲守灵。眼中对流着多少心思？\n\n板仓。你倒下的那一刻，怎么这样惨烈？\n你在家中被逮捕。\n一位贤妻良母，被抽皮鞭、被扎竹签、被踩杠子，被反复折磨。\n敌人又诱逼你与丈夫公开脱离关系。你说“死不足惜。”军阀下令开枪。\n你中弹后，并没有当场身亡。两只手在地上抓出了两个深深的洞。\n下午，刽子手又向你补了一枪。\n于是，你的手，再也不颤动了。一边脚推摇篮，一边为毛泽东誊抄和整理文稿的手，再也不颤动了。“秋收起义”后，为毛泽东做衣服和鞋子的手，再也不颤动了。\n\n板仓。满天飘洒着《蝶恋花》一词。万里长空皆是倾盆的花之雨。吴刚和嫦娥都请你观赏：这片田园上空的烟花燃放。\n你是其中怒放的一束。\n但你灿烂得太短、太短！\n你还挂念着朔风中的丈夫：“足疾可否痊，寒衣是否备。孤眠谁爱护，是否亦清苦”。\n你啊你！“汽笛一声肠已断”。“开慧之死，百身莫赎！”\n板仓啊……"
    },
    {
        "title":"春的浮雕",
        "date":"20200201",
        "content":"和平时代也有危险的信号\n有时候会面临瘟神无声的警告\n此刻，虽然不能像白衣战士驰援武汉\n口罩后，仍然有你们看不见的微笑\n\n不仅仅关心确诊病例、疑似病例少了没少\n不仅仅关心护士额头、鼻梁上的勒痕退了没退\n不仅仅关心军医护卫服里的尿袋倒了没倒\n因为爱赋予你们的，实在太多\n感恩的歌始终在你们心里萦绕\n\n是的，远离人群，在家里闲聊\n属于防止病毒入侵的战术高超\n你们曾经日日夜夜受到呵护\n是父母手中捧着也怕伤着的珍宝\n此刻，常被城市牵挂的你们\n却牵挂着城市所有的烦恼\n\n于是，宅不住的爱\n在请战书上争先恐后签到\n来自同一笔中国字的狂草啊\n呵护前线的一切\n自己也会把满足欣然得到\n\n就像往昔让南京路多了一寸洁净\n让陆家嘴多了一声解说\n让新天地多了一份依靠\n此刻，在车站、机场、地铁、高架道口\n你们测量远方的体温、甘当返程的向导\n\n行李重不重？口罩有没有？\n你们纷纷给陌生投去关照\n顷刻间就把遥远的距离缩小\n你们连连给医院送去问候\n和精致的麦吉奶茶、芋泥软包、麦当劳……\n\n不必打听你们\n来自哪个小区、哪条街道、哪所学校\n你们的每颗心脏都是一座不空的城\n日夜关注着疫情的变化\n你们的每部手机也是一座不空的城\n时刻奔腾着破冰的思潮\n\n为了那满城的鲜花翩翩怒放\n你们怎能不准备得更早，更好\n整个世界在上海的每个角落\n看到了寒风中一组组春的浮雕"
    },
    {
        "title":"古田：寒冬里的播种",
        "date":"",
        "content":"1929年12月28日至29日，红四军第九次党的代表大会在福建上杭县古田村召开。会上，毛泽东作政治报告，朱德作军事报告，陈毅传达中央九月来信。大会选举毛泽东为前委书记。\n\n大雪纷纷在说：还没到春耕的季节。\n你却调控了气温：两天的会议，不是犁开了厚厚的冰层？\n你那么憔悴，就是因为你极有爆破力的思想在寻求播种。\n这是势必燎原的星星之火啊！\n\n田，是中国的根本。\n中国这支红色的军队，离不开田。\n枪杆子如果不是从农田扎根，然后逐步包围城市，井冈山下的路，怎么延伸到一座座村庄、一把把稻谷、一枚枚吐露幻觉的绿叶，和一所又一所的曙光小学！\n有了一锨锨、一镐镐开出的田，才有了这一双双茁壮的脚！\n每一个“石榴开花心里红”的战士，都是一颗储存的种子。\n所谓解放，不就是为了让漫山遍野的梦乡都能扬花吐香？\n政治和军事的全部内容，有时被“千年苦水一口吐”的农田一言道破。\n农田越是荒僻，就越容易编入本是“泥腿子”的前委书记最要紧的事业！\n\n梅花山南麓。\n古田村的田，体积等于1929年强劲的风乘以一杆枪的高。\n不理解也罢，拒绝也罢，反对也罢，仇视也罢。\n寒气逼人。你硬是在协成店满是皱纹的木屋里，用单芯煤油灯的微光映照出一页崭新的党史！\n这是一封信。\n一封伴着破铁锅里几乎熄灭的炭火，在长夜里急就的信。\n收信人仅仅是一个怀疑者吗？……\n\n你即使从农田走出，还是把眼前的稿纸当成了整修过的农田。\n虽然是寒冬，但你稠密的农田里，麦秆依然一茎又一茎，油菜花还是一朵又一朵。\n昂着头，汇成了《采桑子》词牌里的艳黄一片。\n像红军战士挺拔着。摇曳着。张扬着。\n不知有多少亩，无边无涯。尽情招展自己的新军装。\n满眼就这么一种丰收的颜色。\n“红军来了穷人笑，铁树开花结鲜桃”歌谣里那种特有的颜色……\n\n从古而来的田啊，插过一期期脆弱的秧苗，也倒过一版版狂雨中的稻穗。\n如今，印出了新一张“毛委员和朱军长，骑哩红马来看伢”的红军战报，在廖家祠堂，在穷人自己部队的保卫下预告着喜悦。\n看，鲜嫩的战地黄花正一行行、一行行与一杆杆青松翠柏连接。\n收割者，将是旗帜上的那把镰刀。"
    },
    {
        "title":"领跑者逆风而上",
        "date":"",
        "content":"不是\n哪位选手\n都能成为领跑者\n没有坚定的目标\n没有对局面的整体把控\n没有实力\n怎么以微笑、以从容不迫的调遣\n回击\n扑面而来的一阵阵寒\n\n一种传染的灾难\n比预想来得更加突然\n比鲜花更多的\n是眼前看不见的阻拦\n赛场外的赛场\n不是送来助推\n而是袭来疫情\n压来一层层考验\n\n也许太迅疾了\n可怕的病就来硬逼你缓慢\n那好吧，就让千万条隐去的腿\n紧急集合\n各自藏在清醒里面\n静静追赶\n坚持躲在防护中间\n一路拐弯，拐弯\n\n一座堡垒、一片区域\n能占有几回黄金时段\n发令枪只要一扣动\n鸣响的可能是机遇\n也可能是被病毒击中的一时慌乱\n\n多亏你的镇静\n马上关闭\n所有光耀门面的联欢\n立即打开\n对前线的\n一条条真诚的支援\n用一颗心\n让无数颗心\n和你一起\n忍着，忍着\n睁大一双洞察世界的眼\n\n悄悄让手\n也变成了腿\n坚信\n总有一天\n又将争夺\n留在自己的背面\n冲在最前列的速度和耐力\n并不会因此改变\n\n曾经的蜂拥\n只是记录光荣的从前\n赶考的路\n将继续冲破雾的弥漫\n一场场突围的热身赛\n从不留下伤感\n挥手之间\n是绕过曲折的坦然\n\n抢眼的中国气象\n将会涌现更多的温暖\n春的跑道上\n你坚韧的旗、挥动的旗、领跑的旗\n在一次次快闪……"
    },
    {
        "title":"叛逆者彭湃",
        "date":"",
        "content":"彭湃生于海丰县龙津河东面的海城镇。\n今天，两旁的树叶都绿得发亮。小车的四蹄都染着花香。\n美景和许多、许多年前的故事，一路往后退。镜头里:你豪华的祖宗、你朴素的本性，都被招展的花群虚化了。\n我的怀念，却把你聚焦成一颗能引爆一连串思考的火种。\n\n是的，腥风早已飘过去，血雨也早已被擦干。怒涛平息。\n那种夜色中紧张召开的会议，唯有在广场上铜铸的雕塑群里才能找到。\n时隔这么多年，路过这里的我，还是在你凝固的眼神前深深地遗憾。\n这遗憾，刺刀般割过我的心尖：当年，层层危机中的那一线希望，怎么就没能把已经被毒打得手和腿都骨折的你救出？！\n忠诚的身边，必定暗缠着叛变。你被一位白氏秘书出卖了。\n\n枫林桥一带。押送你的囚车马上就要到了！\n最后的机会，从皮箱里抽出了一批崭新的德国造20响驳壳枪。但偏偏这些枪身上的黄油，竟没有来得及擦去！\n要命啊：子弹无法上膛！我们，怎么向露出凶相的叛变射击？！\n只能眼睁睁看着那辆囚车，在四周荷枪实弹的保护下，缓缓从历史的身边驶过去了，驶过去了。\n叛徒的阴谋得逞了。\n那年4月，背后伸来的那双手，却在上海扳动了手枪。魔影占领了江畔的一幢幢高楼。《大浪淘沙》里的觉醒者，被那场叛变突然袭击了！\n多少天真被缴，多少真诚被杀！\n此刻，红队员们，只得在严密的警戒线里，无奈地默念着你的名字。\n你倒在龙华塔下，年仅33岁。\n而建于海陆丰的中国最早的苏维埃政权，就是在你手中诞生的。\n\n今天，我看到了你在狱中用左手写给党中央的那份遗书。\n我记下了那位少女导游的述说：她一听奶奶讲你的故事，就会掉眼泪。\n可不，现在，我的笔杆里涌出来的，也是一滴滴泪。但泪的分量，毕竟太轻。一个被叛徒出卖的真心英雄，竟被涂上了“叛徒”的罪名！\n你的全家儿孙，竟被新的暴徒们追杀！被你解放的那些歌喉，那个时候怎么无言了？\n已经死去的你，被整成活的“叛徒”！\n那真是个真假完全颠倒的年代。假的在到处打“假”。真英雄的后代竟被拖来拖去地批斗！连你那位干干净净的母亲，也被以“地主婆”之罪一把揪出。\n红场，被粗暴地刷成了一片残黄！谁在叛变？……\n\n今天，就让我在你家东侧书声朗朗的“得趣书室”里，在真正组成中国红的这一抹颜色里：温习温习厚重吧！\n你成了本阶级的叛逆者。\n你的表白，就是首先焚烧了自家拥有的那么多叠佃户的地契。\n广场上的熊熊火光，映照出你那张大地主之子，不！农民之子年轻的脸。\n一张叛逆者光荣的脸。\n你的叛变，把自己拥有的千亩良田全部分给了穷苦。再多的金银，也抵不上你叛变的价值！敢于对财富叛变，需付出多大的勇气。\n另外一些叛变，恰恰为了谋取或者保住自己的财富。\n而你，这位“少爷”赤着脚与遍地挥舞的镰刀们，一起走进了昨天的诬陷与今日的丰碑！\n你激动的每一根乌发，至今还舞动着豪情。\n你的叛逆之路，每时每刻是一本读不完的书。\n在我一阵阵泪的热潮中：真正的叛逆者，是一条永远不会沉没的船……"
    },
    {
        "title":"人民路上",
        "date":"",
        "content":"我曾住在上海人民路上。\n\n人民是善良的。\n所以，佩上满街的红花来送我。\n相信北站后面的一次次停靠，不会给我带来满面风雪。\n\n这是我从小生长的厢房。\n雨点，总在矮檐下淅沥淅沥地押韵。\n退休工人手摇的铜铃，一声声叮叮当当地祝福。\n隔壁就是塔状的“大世界”。\n门牌上的繁体毛笔字，留有父亲的体温。\n我曾提着靠椅，去袜厂的门口乘凉。\n书店里聚集的故事还能借吗？\n\n人民和我一起去零拷啤酒。\n人民和我同享“堂吃西瓜”。\n人民在黄梅天的客堂里唱评弹。\n人民不会变魔术，只爱看。\n人民是几十家煤球炉围成一圈。\n人民是细绳吊下的一只公用灯。\n人民端着盛满苹果片的茶缸去搓麻将。\n人民在楼上楼下喊着传呼电话。\n\n谁在小菜场里挑挑拣拣，掏着皮夹子角落的硬币？\n谁在橱窗前左拣右选，为我送来一家一份的贺礼？\n人民的肌肤不太细腻。没法比较口红。\n弄堂被自行车挤得更窄。\n还不习惯从轿车上伸出的皮鞋尖。\n\n人民是有向往的。\n即使眼前只剩下一大片瓦砾，还相信新的家会被绿树环绕。\n谁欺骗了人民，他就不配走在这条路上！\n\n选自桂兴华散文诗集《靓剑》、《金号角》、《南京路在走》。"
    },
    {
        "title":"谁也别胸闷，别咳嗽",
        "date":"20200219",
        "content":"昨天，一种目前最可怕的声音，最危险的潜伏，让我有点慌。\n我马上摸摸额头，还好，不烫，没有发热的症状。\n在这个特殊时期，我要是被感染了，得马上报告。\n\n报告许多单位，许多人。\n隐瞒，就是犯罪。\n我在回忆中迅速排查：这几天接触了谁？距离有多远？手洗没洗？\n\n确诊患有新冠肺炎之前，咳嗽肯定是暴露的敌人。\n因此，得靠口罩来时刻保卫。\n生活，从来没有像现在这样离不开口罩。\n\n电梯里我那一声咳嗽，四周马上会射来关注的目光。\n地铁里邻座那一声咳嗽，令我立即再挪一挪位。\n不仅仅是因为警惕。\n咳嗽后面的病变，可能会导致核酸检测的结果是阳性，上呼吸机！\n\n此刻：我们，都在居家相互隔离。\n只见屏幕里的一批批援鄂的医生、护士，正在直接与隐藏的病毒，昼夜拼命搏斗。\n有的，已经累倒，连连咳嗽。。。。。。\n\n独自留守的我，外卖的菜咸了、辣了，也会遭来一声干咳。\n只希望：别给亲人添乱，给家添乱，给小区添乱，给自己的城市添乱。\n\n武汉的那一阵咳嗽，已经惊动了共和国的领袖。\n由此，使多少颗心、多少条道路、多少梦，不得不暂时停下了脚步。\n细查：哪些部门的胸部需要透视？哪些单位的呼吸道不够畅通？。。。。。。\n\n熬了最难熬的十天，二十天，甚至一个月。\n开始有所调养、休整，开始注意观察各自的生存环境。\n多少志愿者还在风雨中站岗，网上的观察员正盯着最最揪心的肺。\n\n我们都盼望着祖国：每一天健健康康。\n祖国，也盼望每个人健健康康，谁也别胸闷，别咳嗽。"
    },
    {
        "title":"雪后再访贺敬之",
        "date":"",
        "content":"11月30日上午十点。全国诗歌座谈会昨天闭幕。此刻的北京，雪后的木樨地大院。我加快了探春的脚步。只见一位老人独自坐在亭子里沉思。周围的草坪上履盖着一层白雪。95足岁的他，穿着厚厚的棉大衣，思路清晰，坚持自己换鞋。\n扶他进屋以后，我拿出自己主编的《新中国红色诗歌大典》。见到扉页上印有我拍摄的他坐在沙发上谈笑风生的大照片，贺老的脸上露出了笑容。\n我说：＂一年前，我就在这个位置拍下的。再过几个月，我的新诗集《领跑者》又要出版了。这是纪念浦东开发开放三十周年的长诗。贺老连声说：＂好啊。早听说你在浦东塘桥有个基地了。＂\n我向贺老汇报：他在开幕式上致辞中说：＂召开全国诗歌座谈会，有利于活跃思想、凝聚共识，进一步促进诗歌的繁荣发展。作为一位文艺老兵，我认为新中国成立以来的诗歌创作取得了不可轻视的成就，也存在不可回避的问题。现在，我们要解决问题，阔步前进。相信新时代的中国诗歌必将实现真正的大繁荣，更多无愧于时代、无愧于人民的光辉诗篇和伟大史诗必将呈现于世人面前。”大家听了，十分激动。\n贺老仔细看了大会打印出来的我的发言稿《前进！新时代政治抒情诗》。他同意我的观点。即：不能把以前的“十七年”诗歌全盘否定。的确有一道分水岭，但以前的流水也有秀美、壮丽的。如臧克家的《有的人》、郭小川的《向困难进军》、贺敬之的《雷锋之歌》、《西去列车的窗口》、闻捷的《我思念北京》等等。新时代已经涌现了一批不仅具有艺术创造力、而且迸发出深层思考力的政治抒情诗人，他们有丰富的生活素材，十分注重炼词炼句，优美的意象和恢弘的意境，继承发扬了郭小川、贺敬之的诗风。\n排除了＂淡化政治”的障碍以后，近年来正能量的诗歌喷涌而出，局面可喜可贺。目前对＂加强艺术感染力＂的问题要引起重视，推动政治抒情诗継续前行。因为，怎么写比写什么来得更为重要。评论家拟严肃指出作品中存在的粗糙、空泛、创造性思维能力较差的缺点，鼓励想象力奇特的诗人，用更高、更靓的视点歌唱新时代！\n现在，多么需要在百姓生活中广泛流传的经典作品啊！我们几个不由自主合唱起了由贺老作词的《南泥湾》。欢快、热情似火的节奏中，身边几株蝴蝶兰盛开得越来越青春了。\n\n追记于2019年北京第一场雪之后"
    },
    {
        "title":"元宵节清早，婴儿哭喊着妈",
        "date":"20200212",
        "content":"清早，窗外传来一阵婴儿的哭喊。\n那么响，那么撕心裂肺，震破了阴沉的城。\n“哇哇哇！哇哇哇！妈！妈！”\n那么真实，活蹦蹦。一个不知危难的小生命，兴冲冲在敲开长街一扇扇封闭的门。\n\n这是不是你——那不满八个月的女儿的哭声？\n来自你的老家，河南项城。她在寻你啊！她在找你！\n可你昨天，已经回武汉了。\n一个年轻的母亲，活生生挣脱了女儿的手。\n此刻，你也许正在被数字包围的抢救室里，面对着与你的女儿一样的孩子们。面对着奄奄一息。\n\n爱女儿，是母亲。\n爱更多、更多的女儿，才是伟大的母亲。\n可你只是个极其普通的医生。\n当你决定向告急的传染科报到，就立即抱起熟睡的女儿，将她送回老家。\n\n你那只浅蓝色的口罩，贴近她脸颊的时候，泪水，是你全部的告别语：别哭，孩子。\n可你自己的不舍、难过、歉意及期望，已经盈满了眼眶。\n仅仅20分钟的交接。\n拜托了：奶粉在这里，“尿不湿”在这里。\n\n我也有女儿，是一个年过七旬的老人，深深懂得你哭的含义。\n这默默的哭，付出了多大代价啊！\n放下自己最熟悉的，投入疫区的陌生！\n离开自己最安全的，扑向正面袭来的病魔！\n放弃团聚，你偏偏选择了隔离！\n\n这种告别，确实是一种不得不想到的牺牲。\n2020年的春，悲壮怎么来得这么突然，这么常见！\n一个妈妈，为了节省连续抢救中的一分一秒，整天裹在医疗队员厚厚的防护服里，只能像女儿那样塞着“尿不湿”。\n想着，想着，无能的我睡不着了。\n\n这时候，我真担心隔壁传来一阵咳嗽。\n传来的，却是又一阵救护车疾驰的“呜呜呜”的呼叫。\n我，完全进入了一部战争片惊恐的场面。\n\n生与死交织此刻：空荡荡的城里，实实在在的爱神，比任何貌似强大的诗，都显得伟岸。\n可你是个小个子，昨天还穿着粉色的棉衣，钻进离乡的车，头也不回地，在低低的阴云里，奔向那个最揪心的江城之冬……"
    },
    {
        "title":"再看《智取威虎山》",
        "date":"",
        "content":"那几页林海雪原，已经被我翻烂。\n西皮流水里的那几场北国风光，已经被我唱热。\n连看了八场，我还是珍藏起一张张票根。\n\n其实：猩红的幕布后面，情节还藏着一道道。\n连杨子荣的母亲，也不知道：\n她天天看到的那个打虎上山的，就是自己的亲生儿子杨宗贵！\n“特级侦察英雄”的一家：\n正在山东牟平县城南五公里的峪峡河村，全被打成“土匪家属”！\n\n捉座山雕的是他。“许氏四杰”是他。收“吴家三虎”的是他。\n擒姜左撇子的是他。剿惯匪九彪的是他。\n截马喜山的是他。堵谢文东的也是他。\n翻出那张战斗模范大会上的集体照。\n寻找那位戴大红花的小伙子。\n真相，何时被哗哗的眼泪洗出来了？\n历史在牡丹江市海林烈士陵园中惊呆。\n\n天嘎嘎冷，谁乘上了小火车，在梨树沟后坡唠得雪花满天……\n他曾经不费一枪一弹，说服400多个土匪缴械投降。\n给战友们烧水洗脚、烤鞋补鞋。坐在炕上，有道不完的《三国》、《水浒》。\n乱窜的散匪在狗皮帽子下向小分队开了一枪。\n中弹后的他，只有31岁。\n\n他的遗像，终于被找到。\n黑牛背说：“迎来春色换人间”的真正舞台在此。\n闹枝沟作证：这一块纪念碑，终于能写上籍贯了。\n过问此事的周总理，也该欣慰了。\n曲波的钢笔，不再流泪。\n为了将英雄从冬天里救出；\n须多少阳光，积雪才能化成真正爽口的春水！"
    },
    {
        "title":"准备换乘：清清爽爽的明天",
        "date":"20200206",
        "content":"桂兴华\n不知在哪一天\n我将面对如此开阔的车站\n严格的测检\n贴近了我的身边\n拉开距离的乘客准备登记\n整装待发的一条条线路\n开始舒展\n\n不知在哪一天啊\n拐点，无比灿烂的春光\n终于越过不该疏忽的冬天\n来到我的眼前\n我，手执一张值得纪念的车票\n风衣更加明快\n步伐重新矫健\n\n岁月就是无数次换乘\n洗涤的手都在反思\n该怎么换乘\n清清爽爽的时间和空间\n心，更在体会\n穿过那些揪心的确认病例、疑似病例的数字\n一路逆向而行的\n英勇和果断！\n\n是谁迎着狰狞的疫区\n迎着急需支持的武汉\n一张张坚毅的脸\n藏在浅蓝色口罩的后面\n总理在视察中\n独自喝着焦急的泡面\n钟南山挺进着\n并没有退休的倔强的白发\n援鄂的许多许多勇士\n不仅在医疗队的沙场点兵里\n一个个回荡着坚决的自愿……\n\n我也时刻想念\n曾经挤在一起的伙伴\n靠拢在同一节车厢啊\n别有谁不知不觉患上了新冠的肺炎\n不能只图痛快、便利\n不能习惯聚，习惯忙，习惯大场面\n\n不知在哪一天\n庄重的责任监控了方向盘\n上上下下的前途\n在困难中打开了页面\n隔离多日后的醒悟\n以格外的清醒慎重发言\n为了盘活，为了更加有序\n敬畏每一个节点、每一段路面\n清风将燥热\n顷刻疏散\n\n不知在哪一天\n对速度有了正反两面的敏感\n来去匆匆中整天赶啊赶\n下车时才发现\n乘错了，快反而变成了慢！\n几道屏蔽门提示了路线\n还得增添多少免疫力\n善待几处大自然\n\n进入隧道时\n是否想到另一条开拓\n驰上高架时\n是否直奔另一处忧患\n回忆起点\n是为了更高地眺望明天\n每个人都得不断排除病毒\n经常查查心中的大世界、游乐园\n到底有没有被污染？\n\n立春：农历正月十一\n已经把准点的17时3分12秒\n赠给了沿途所有的车站\n梦中的那位巡道员啊\n手中那面绿旗\n准备举起来，举起来了！\n\n也许就在明天\n也许就在明天\n我和我的祖国\n在冬和春的分界线\n一起换乘干干净净的高铁\n将新的起色、新的温暖\n精准迎入春风习习的千万里\n迎入——\n即将抵达的下一站！下一站！……"
    },
    {
        "title":"“南京路上好八连”的那辆自行车",
        "date":"",
        "content":"“好八连”的事迹展览馆里，陈列着当年巡视岗哨的一辆旧自行车。\n\n迎着怪腔怪调；\n你透视着这个曾经没有早晨的不夜城。\n并没有开着吉普车，也没有骑着摩托车。\n巡逻兵的眼神，对身边无声无息的蜕变，特别警惕！\n\n即使扑面的风是香的，你，也没有晕，没有醉。\n今天，你静静地伫立在这里。\n你没有一刻，倒在那些闪着另一种色彩的门口！\n\n你那颗永远在赶路的心啊，是第三个车轮，转动着纪律和注意。\n使我们的许许多多车，不得不在十字路口深思……"
    }
]