[
    {
        "title":"黑暗里奔跑着一辆破旧的卡车",
        "date":"",
        "content":"总在重复的那个梦境叫我害怕\n黑暗的深处\n我的另一片天空正被事物的本质击穿\n我仍然\n没有表情\n站在堆积废墟的地方倾听那些\n腐烂的声音\n奔跑在黑暗里的那辆破旧的卡车\n据说已有几十年的历史\n我努力在回想\n那辆破旧的卡车\n它只介于新中国与旧社会之间\n我真的看不见卡车内部的零件\n但它的意义\n不仅仅只是一个空壳\n卡车奔跑的声音和其它\n杂乱的声音混合在一起\n那巨大的声音里\n没有任何暖意\n我不知道那辆破旧的卡车的存在\n意味着什么\n它能越过这个动荡不安的时代吗\n\n我在那辆破旧的卡车的本质之外\n已经注视了很久\n它阴暗的一面让我摊开双手\n一些变幻着的事物\n教育我善良\n这之后\n所有的道路都在变形\n我的心境如同真理一样\n在平静的闪耀\n直到有一天\n我记忆的手掌上开满鲜花\n随着\n人的饥饿和生存的危机\n我将变成\n一口沉默的钟\n应和着回忆的空虚\n应和痛苦\n那辆破旧的卡车的存在或许就是黑暗的存在\n在恐惧的深处\n我的眼睛无法改变事物的颜色\n当我将自己发颤的声音传向远方时\n流出的血\n已经变黑\n我无法像飞鸟一样深刻起来\n\n或许在早晨\n那辆破旧卡车的本质越过城市\n我居住的地方真的起了深刻的变化\n走出黑暗\n如走出阴影的城市\n当我用敏锐的目光\n在为那辆破旧的卡车寻找着最高支点时\n昂贵的生活充满惊喜\n这并非出于我们的选择\n只有我知道关于极限的真理\n在所有的寂静中\n我的感觉不会太抽象\n就像那辆从来都很具体的\n破旧卡车\n苍白\n带有一层厚厚的污斑\n我们活着\n我们在依赖谁呢\n但至少可以这么说\n那辆破旧的卡车可以作为见证\n我的平常生活\n并不经典\n就像奔跑在黑暗里的那辆破旧的卡车一样\n既不绝望\n也不乐观存在着\n整天不知为什么奔跑"
    },
    {
        "title":"回到村庄",
        "date":"200709",
        "content":"回到村庄 隔壁的嫂子正在地里挖红薯 汗珠\n挂在她的脸上 我的村庄没有怎么变 满目苍凉\n只是多了一座冒着黑烟的水泥厂 还有就是土不土\n洋不洋的居民房 贫穷的骨头就露在外面\n麦草和玉米杆堆在房后 田野空空荡荡 而我忧伤\n和泪水只能埋在内心深处 看不见童年的羊群\n炊烟和牛 我既哭不出业也忧伤不起来\n\n我的村庄早成空谷 身强力壮的男人 女人们\n已舍弃家园去都市里淘金 田野杂草丛生 只有\n老人和孩子还守着村里破败的栅栏 默不作声的我\n只能含满泪水 还有就是写下这些悲凄的诗句\n我的村庄为什么会如此荒芜呢 老人揪心的冷漠\n和满眼的痛楚让我更加悲伤 我蜷缩在城市的角落\n写出像冷日一样的诗篇 思想的天空一片苍白\n\n这年头 令我伤感的东西太多 难道说\n我就是一个伤感主义者吗 其实我多么期盼那些\n飞走的群鸟们重新回到我的村庄筑巢 安家\n和歌唱 与村庄里的父老乡亲一道 建设着我们共同\n理想中的乌托帮 别让我的歌喉再吐鲜血"
    },
    {
        "title":"记忆中的井",
        "date":"200709",
        "content":"可怕的沉默从我体内站立起来 井边的树\n就显得更加渺小 井下那墨黑墨黑的水面\n像黑铁一样肃穆 使我的心跳加快 然后\n就是一阵昏眩 而我已经记不清是谁跌倒井里\n\n我看见井旁的人千姿百态 面孔沉默不语\n目光呆滞 就连枯树上无力地飞鸟也在咳着嗽\n\n坐在井旁的群人提心吊胆 忍耐着永无休止的纷争\n仿佛只有这样才能推动历史的车轮 道路在变\n咬人的害虫反而心宽体胖 你能说这是谁的过错\n我只疑神疑鬼的盯着像墓穴一样的井口沉默\n\n心灰意冷的季节 总让我怀想村里的那口井\n我知道那口井是我年少时的伤痕 无法忘怀\n\n三十多年的风风雨雨已经过去 不知为什么我总是想起\n村里那口深不可测的井 悲伤和痛苦总是不能忘\n我那时只是落队的孤雁 只知道一切都在颤抖\n死亡的气息和罪恶的气息也不例外 井如镜"
    },
    {
        "title":"门前那棵核桃树",
        "date":"20071002",
        "content":"没有人会注意 门前那棵核桃树 它的芳姿\n早就露出锋芒 我敢说 那些写绚烂文字的人\n他们简直是瞎了眼 或者是没有写作的能力\n怎么连它的存在也被忽略 我不能再忽略它\n因为它是我少年时期的见证 你说我能忘记它吗\n\n谁都知道 它的伤痕太多 在经历无数次死亡中\n不知为什么 它依然没有痛苦和恐惧 秋日里\n嫩绿的叶子坠落 但苍老的枝干还那么挺拔\n是那棵核桃树的威风正把阳光切成碎片 就在此时\n我内心的言辞却悄悄溜走 飞鸟站在枝头沉默\n\n记得少年时 那棵核桃树上结满麻雀 如今\n不知那些麻雀到底去了何处 村庄如此安静\n我少年时期的梦想也不知去向 但我依然记得\n核桃树上顶尖的那个喜鹊窝和斑鸠巢是我捣毁的\n现在想起这些往事 就觉得可笑 觉得无知\n\n这次回到乡下 我专门到那棵核桃树下沉默很久\n要承认这点 它的芳姿还是那么锋芒 而我\n却苍老了许多 虽然没有闻到核桃花幽幽的芳香\n而目睹的真实是无法掩盖的 整个下午 我的内心\n只是一个毫无意义的空壳 还能去预言什么呢\n\n门前那棵核桃树属于养育我的村庄 沿着树下\n这条小路 可以到达另一个村庄 而我最初的诗句\n写的就是这条小路 我此时此刻 站在没有尽头的小路上\n看门前那棵核桃树在明亮的天空下怀抱着落日\n我想我的一生还不如它 因为它的模样 本色一点没变"
    },
    {
        "title":"死亡风暴",
        "date":"",
        "content":"接近暗淡的水\n我的脚步是否已经失控\n无论如何\n我也要望着沉落的夕阳\n等待\n另一场风暴的到来\n对于那些有关春天的赞美\n我并不在意什么\n就像不在意别人怎样\n看待我的诗歌一样\n我始终会保持\n大地般的沉默\n如果有人愿意倾听我的歌唱\n就来倾听我诗行中的声音吧\n这是我的真实\n\n我时刻会遇见死亡的风暴\n总有一天这个\n世界上的一切将会老去\n想起世代流传的\n爱情悲剧时\n我已经老到了极点\n那些\n早年时期的群鸟形象变成了乌鸦\n我惊讶于\n没有真理的存在\n以往海的喧哗模样\n像我的病痛留下后遗症\n谁在灾难之年冒充\n英雄之神\n在远处\n黑风越刮越起劲\n\n这个时候\n无数双眼睛开始模糊一个盲人\n怀抱一把断弦的胡琴穿过黑暗的广场\n正为\n别人指引着道路\n我知道死亡会来临的\n那些最现实的栅栏到了一定的时候\n也会\n变形和风化\n我的所有预感都不是虚构\n然而\n我所失去的事物是无法被人领悟的芬芳\n我不是这时代的精神病患者\n我相信自己\n\n仅仅有忍耐还不够\n仅仅有良知还不够\n谁的意识无休无止\n在不要侵犯的神圣中狂喜\n我迫近因对一切不满的愤怒\n透过跨越\n透过痛苦的心灵\n我坐在祖先坐过的地方\n用一种和祖先相同的语气吟唱自己用血泪\n写成的诗篇\n我至高无上\n我感慨万千\n我在狂风之中坚挺着汉子的傲骨和信念\n\n风景在我们身边成长\n死亡的风暴正沿着\n肿胀的国度\n进入内在的谎言\n我顺着寒光\n目睹一位死者留下的预言\n然后顺其自然\n到达另一种静态的高度\n问题在于创伤的压力\n使我一次次失血又贫血\n谁也不可来拯救我\n死亡的风暴越深沉\n我的身躯就觉得消失\n在加速\n迷妄与恐惧里\n我默默地等待死亡"
    },
    {
        "title":"宿命",
        "date":"200709",
        "content":"人与人之间的关系 其实就隔着那么一层纸\n戳穿了 也就是那么一回事 许多东西\n在黑暗中有时像鬼 有时也像人 而在现实的黑暗里\n我像沉默的火焰 吓坏那些人鬼并不分明的人\n在这个人鬼混杂的世界上 我算那把茶壶\n谁会记住我无数摊血迹和内心的忧伤\n许多时候 我都在告诫自己 你不就是一个多愁善感的人吗\n\n凭心而论 我的眼睛和作为人的良知 没有\n忽略过悲剧的存在 那些丑陋的花朵已经枯萎\n仿佛能够唤沉睡心灵的只有精神的火焰 即是\n养育我的故乡像我内心一样疼痛 我永远相信\n故乡的每一寸土地都是干净的 我会把一切祝福\n献给备受折磨的故土 在我的后半生中 很可能\n没有几个值得回味的春天 其实 我说的春天只是个名词\n\n许多事物来来去去 我不知为什么这么多年保持沉默\n有谁发现我的伤口依然那么新鲜 就在此时此刻\n我可以不去怀想往事 但我真的很担心 等我彻底\n老了时 一生的爱和恨会不会像眼前这株植物\n在风雨里左右摇摆 相互缠绕 然后死去\n如果我现在还很年轻 这种想法肯定不会存在\n如今 我只能看见腐败和死亡的气息 比平时更浓烈\n\n我在孤独中活着 写诗 抵达人的本质不为什么\n只是给明天留下见证 因为我的体内有那么多伤痕\n隔着世纪的黑暗 那些怀旧的词语和流行的经典\n不知还能支撑多久 我试图想学会在别处生活\n可醒着的梦里什么也没有 那些残留在河流中的\n碎瓷片像残存的花瓣敲打着我的记忆 因而\n所有意义上升为美学的高度 我会消失的 悲剧永远存在"
    },
    {
        "title":"躺在房屋后的铁",
        "date":"20071003",
        "content":"回到乡下破败的家 房门紧锁着 我在\n一群蚊子的追赶下 只能围着空空的房屋\n转了一圈又一圈 然后 在躺在房屋后的一块铁\n面前停住脚 此时的世界仿佛很静\n我的双眼装满荒芜 那块铁不知孤独了多久\n它周围的泥土也长满黄锈 像太阳的泪水\n\n看见那块生锈的铁 我的眼睛在痛不痒的季节\n静观尘世 人世间的事物此起彼伏 如果说\n我始终保持锋芒的姿态 不生锈的铁\n或者就是我眼中的一颗钉子 谁的骨头\n已在寒风里腐烂 我多么想 自己贫血的诗篇\n能传达上帝的旨意 想起生锈的铁 我只能沉默\n\n当我正要离那块生锈的铁时 一位老人走过来\n他的脸上泛起了灰色的笑容 难道那块锈铁的后面\n还有不可告人的秘密 其实许多事物无须说破\n欲望的树在秋天摇动着枯萎的手 从远处\n飘来的钟声已经说明一切 铁的命运有时候\n就像人的命运一样惨淡 只能默默地忍受 或者……"
    },
    {
        "title":"寻找当年丢失的花狗",
        "date":"20071004",
        "content":"它是条有欲望的公狗 看起来觉得野性\n其实它非常人性 现解主人 守门绝对是一把好手\n饥饿的日子 它来到我们家 从此与我就成为兄弟\n有时我真的觉得它不是狗 我痛苦的时候\n它的眼泪比我的泪水还先流出来 这家伙真是\n替我感伤 可以说忧郁 或者痛苦到了极点\n那苍凉的孤寂中 只有泪水能说明一切\n而那年月 我最怕的就是人 牛和狗的泪水\n数不清的日子里 我的内心深处只有寒冷\n春天对我来说只是一种幻觉 后来我才知道真象\n我家丢失的那条大花狗是被人用诱饵骗去打死的\n据说那些人吃了它的肉连骨头都没有吐 我多次\n回到乡下还在寻找着它的影子 想起来也可笑\n我在城里生活多年 也看见过国内外许多种品像的狗\n可总觉得 它们没有狗本身的本来面目 难道\n这个世界就这么混淆下去吗 有人会说 管你屁事\n人间道场本身就是鱼龙混杂的地方 哼哼\n说来也是 管我屁事……可我每次回到乡下\n都要沿着大花狗丢失的方向走很长的路 我是在想\n它的影子是否能出现 可是每次都令我失望"
    },
    {
        "title":"一只受伤的狗奔跑在我居住的城市",
        "date":"",
        "content":"是谁正戴着面具\n走过充满灾难城市的中心\n那些卑劣的人\n无法悟出人的尊严\n而我\n骨头里的颤音以及我眼睛之外的沉默都很重要\n我已经深刻地触摸到阴谋\n昏暗的阳光\n在空气中流动\n我站在通向死的路上\n坚定不移地保持着最后的一点清白\n我知道\n这世界给我血一样的灵魂\n我怎能屈服于黑暗\n\n就在另一种事物的背面\n我发现一只受伤的狗\n奔跑在我居住的城市\n这绝对不是我自己\n所想象出来的细节\n我问那些陌生的面孔\n谁会相信我那双充满忧郁的眼睛\n除了\n对向西南方向奔去的苍蝇说句“我要撒尿”外\n我原本什么都不愿提示\n更不可能去猜测\n狭隘的规则\n把自己伪装成了不起的圣人\n\n这只受伤的狗拐着另一只腿\n它的慌张举姿\n使街道和整座城市都在倾斜\n如果我\n还年轻的话\n我绝对不会厌倦我所居住的城市\n命中已经注定\n我会把自己那颗善良的心灵分成两半\n一半交给清贫的诗歌\n另一半留给苦苦追寻的爱情\n我要在众人的羞耻中\n坚守自己的本色\n让疯狂而又虚无的言词化为泡影\n我只能这样\n\n在无言的交谈中\n我知道别人也发现这只\n受伤的狗奔跑在这座虚构的城市\n这并不\n意味着是我一生的悲哀\n精神的断裂处\n我必须保持习惯性的沉默\n我不会在堕落的时代\n绝望\n不怕呕吐\n不怕挣扎\n不怕面色苍白\n我会挺直虚弱而又矮小的身板\n从沉沦中站起\n深刻而又闪亮的诗章在废墟上熠熠生辉\n\n不知为什么\n在我看见这只受伤的狗之后\n我\n不敢再回头去看身后的行人\n面对所有的具体\n我忍受着坚持的痛苦\n不管我身后行人的面目\n是多么地丑陋和狰狞\n在事物与事物之间\n这些面目就是具体\n我非常清楚这一点\n我的存在实际上是与死亡为伍\n看见那只受伤的狗\n奔跑在我居住的城市\n我的内心深感虚空"
    },
    {
        "title":"站在村口的铁匠",
        "date":"20071005",
        "content":"村庄里的田地荒芜 铁匠铺里没有打镰刀的人\n炉堂的火早已熄灭 那些收割稻谷的人不知在何处\n不知姓名的铁匠 从小镇的街头走到街尾\n像一团火焰站在村口 路过此地的人浑身滚烫\n\n站在村口的铁匠 其实他已经失业 他是\n光芒万仗地燃烧过 他的灵魂一次次被锻打\n割舍 然后让人取走 留在铁墩上的只有伤口\n\n仿佛是沉默的深度把他忧伤掩盖起来 我用\n失血过多的眼睛看见站在村口的铁匠 茫然和孤独\n就像一条狗疯狂地缠着我 所有的事物擦肩而过\n\n那个铁匠比我还苍老 掉了自己的白发 掉了牙齿\n和还没有想完的心事 而他所面临的生存选择\n又是什么呢 也许他的身体里还藏着最硬的铁\n\n我回到乡下 凭借一点点光亮 把内心的黑暗抽空\n不会像站在村口的铁匠那样丧失得太多 也许\n我们各自的立场不太一样 我还是带着最初的梦境\n走近他 矛盾和虚幻当然存在 那位铁匠站得比我高"
    }
]