[
    {
        "title":"靛蓝色的精致",
        "date":"201906",
        "content":"在假期的最后一个晚上，小草拿出她的骨笛，我们蜷缩在古老岩石的裂缝中，天气\n寒冷，我们裹着毯子。夜间的山脉和雪松在黑暗的景色中正在四处移动。我们的坐\n标静止，猎户座解除了道德的轮环。月亮在说，做你们的事，时间对你们来说意义\n不大。\n\n在岩石的顶上，画面移动了。风车般的游龙在黑暗中爬出来，心在黑暗中上下波动\n。扁平的黑色岩石，慢慢打在旋转的地平线上，我们环顾四周，小草脱下布帘。\n\n在蓝色的小长凳上，在虚伪的岩石边。猫头鹰和柏树，是最后的理解。\n\n小草朝着天真的方向点了点头，然后穿过火光照射着的玻璃杯。她的眼睛像夜色。\n我看穿她的刘海，手穿过她的感受，抵达感觉的正轨。一切无语，假期恰好冻结。\n\n在她拿出骨笛之前，她噘起嘴唇吹起一阵温柔的细碎语气，口红是火，上面有一种\n情调在燃烧。\n\n我凝固得很慢，小草的柔软身体尚在旅行中。"
    },
    {
        "title":"度假村传记",
        "date":"201706",
        "content":"1\n\n我的朋友叔本华说，度假村的小屋有锁，锁住了诗的内容和所有的异性。一把木锤\n在门外敲打，屋里的厨房是情欲、卧室是宁静、浴室是打坐与回想。小屋里的诗内\n容不详，异性人数未知。\n\n2\n\n叔本华在路径边坐下，想着一件旧衣，往事如烟。鸟停止计划，书籍在空中旋转90\n度，被咳嗽的声音托起。荒凉的光阴软成木头的形状，掌心变硬。\n\n冰块在路边的小屋里堆满了浴缸，嘴巴里的味道在融化，叔本华不闻不问。程序的\n下一步是唤醒温度，然后把心理送回小屋，取出诗歌里的内容，放弃异性。\n\n3\n\n身体在一点点变化，语音在变旧，衣服可以翻新。其袖子里塞入了一种绿色的橙子\n。餐具在桌子上，有一种叔本华的理论在门外，静止了三年。地上还是一把塑料的\n刀柄，一瓶香水，一根断笔，以及一系列被推倒的纸杯子。一把钥匙在翻转，打瞌\n睡的异性们听不出木锤的杰作，诗内容依然不详。\n\n叔本华回到里屋，还有一个人在清点浴缸里的冰块。\n\n4\n\n我们都很感动，异性们说。\n\n书垒起来像一座房子，一只手放入如烟的往事，取出诗歌，剥去旧皮，挤掉内容。\n叔本华应该让自己知道音乐的下落，一块水果在剩下的房间里迷失，头发还飘在空\n中。旋转的恐惧感，向几个不同的方向发散。\n\n叔本华，谁在敲门？"
    },
    {
        "title":"街头视觉速写",
        "date":"201806",
        "content":"瞬间之一\n\n一条消息正扫遍大街。那边，一群孩子们无声地吵闹，将红绿灯逼停，一辆车在路\n上静止地失控。一个流浪汉向家的方向走去，他充满欲望的速度，南风吹过绿色的\n草地，花朵被颠覆。这个世界十分冷静，孩子们笑了，车子拐进早晨的方向。流浪\n汉沿着掌心的纹路走开，他的目的地是岸边的磨坊，那里的河流正在消失。\n\n瞬间之二\n\n我已经记不起消息的内容。记得有蓝色的蜡烛，亚麻色的歌曲，黑色的酒，悬在半\n空中的桌布，将江南的心情一并展开。这是什么样的消息，将一个季节挡在野外。\n还有落地的大榕树，抽打着不断哭泣的暴风雨。\n\n瞬间之三\n\n我在同一条的消息中活着，大胆地设想：在街头会有一群散落的羊，仿佛是离开乡\n土的人们，在失忆的悲伤中，漫步在都市文化的森林里，听着无名的野花之歌。这\n是一个棕色的下午，一群羊走出蓝色的沉默。"
    },
    {
        "title":"砍椰子时光",
        "date":"201706",
        "content":"（1）\n\n我坐在海边，手执砍刀，等待风的婚姻。沙滩的意义延伸到海水的信仰里，将渴望\n染作金黄色的境界。在我的世界里，渴望由血液和信仰组成，与海水相差无几。我\n相信大海，相信我眼前的一堆椰子。我一个一个砍着手中的椰子，这沙滩极美，它\n将海水的信仰筑就了这金黄色的境界。\n\n（2）\n\n椰子砍完了，堆在一边。剩下的刀就成了这个傍晚的方式，一把象征着力量的大砍\n刀。海水是信仰，砍刀将海水劈开，剁出细碎的情节；砍刀凭空劈向风，将其修理\n出圆润的边缘；之后它拒绝浪的劝阻，砍向沙滩，巨大的金黄色渴望。\n\n（3）\n\n我起身，砍刀留在沙的下面，露出一截刀柄，与椰树的歌声纠缠。\n\n（4）\n\n旧时代，沙滩上的老路，海边的老房子；古老的海滨花园与陈旧的木架。鹅卵石，\n苔癣和许多开花的灌木丛。这一切与蓝色的海景以及古巴比伦的传说无异。岸石和\n松树有如零星的守卫，看着朝圣者到来。这里是自由的港口，阳光照亮了昏睡的沙\n丘，远处的帆如闪烁的翅膀。海水终于成了紫罗兰色，世界进化成巨大的帆布，上\n帝留下一幅美好的画面，和一堆砍好的椰子。"
    },
    {
        "title":"空旷的觅食者",
        "date":"202101",
        "content":"我们饿着肚子醒来。穿越世纪，轻柔地唱歌，一首为季节准备的摇篮曲。自然的风\n是最好的香水。如果思想不会陈腐，那么爱是什么？我们把果皮做成花状，传统的\n春天，风披上绿色的盔甲。历史小心翼翼地睡去，乳白色的晨雾将淤积的精神洗\n牌，泥土的不法之徒，欺骗了太阳的颜色。我们要把古老的蛋黄切成薄片，此宴阳\n光普照，果冻一样情绪松开折叠的试卷。\n\n我们进餐，牛排布满大理石花纹的脂肪，生菜绽放出粉绿色的漩涡花系。我们的念\n头如小麦在蒸汽的理念里膨胀。黄瓜切好堆起来像柴火一样，点出一缕卷曲的白烟\n。我们宁愿友谊盛放在碗一般的瓷器碗里，卷曲如蕾。\n\n此时的我们，假借蝴蝶的翅膀，坚定不移地飞起，却无法悬停在半透明的世界里，\n宁愿成为令人心碎的人，也无法静下心境，整理此前的情节。"
    },
    {
        "title":"空桶速写",
        "date":"201506",
        "content":"工地上走来的人，他们是廉价的劳力，廉价得如此确切。\n\n天色已晚，工地上的人涌向路边的饭馆，那里有桌子，碗筷，小菜，以及廉价的酒\n。他们坐下，背靠一只空桶。\n\n那是一只陈旧的空桶，被无数人推翻，踢过，推回原地，再次竖起的空桶。廉价的\n空桶，廉价得如此真实的空桶。\n\n他们吃完饭，四下散去。踩着地上的木屑。无视那只空桶。\n\n我突然想起应该为那只空桶写一首诗，然后将诗稿投进桶、密封，将空桶推进大海\n。一只廉价的桶漂流在诗歌的海上，如此确切。"
    },
    {
        "title":"膨胀的内心",
        "date":"201306",
        "content":"四周环绕着神秘的云，我悬停在核心。作茧的蛾子。藏起自己的春梦。谁\n会关心我？我喜欢属于自己的空间，也喜欢四周的墙壁。我觉得自己如此\n渺小，整个世界是个巨大的镜子，茧在空中缓坠。\n\n我躲在茧里，躲开别人的微笑和拥抱，我属于自己的世界，我的世界是白\n茧。茧外是另一个世界。茧在空中继续缓坠。\n\n你巨人一般走近，我在茧内听见你茧外的脚步声。你缓缓呼吸，我感觉到\n一股力气透入茧中。\n\n我悬停在茧心。茧无声落地。\n\n你弯腰，伸手捡起一枚白色的茧。"
    },
    {
        "title":"颜色的递进",
        "date":"201506",
        "content":"在我的童年的记忆里，我们的外滩码头上，有一个破旧的报亭，总是有人在那里拿\n着报纸等车。\n\n今天我路过，又看见了那里有个刷了新漆的报亭。\n\n这是一个蓝色的星期天。在蓝色的报亭边，有那么两个等车的人，他们穿着蓝色的\n衣服，戴着蓝色的帽子。如此之蓝的帽子，是我这辈子见过的最深色的蓝色。这是\n一个奇怪的星期天，蓝色的日子和两个穿着蓝色的等车人。\n\n我看见了，天是白色的天，海是白色的海。我想，他们等的车应该也是白色的。\n\n我摘下白色的帽子，露出刚染好的鲜红色头发。"
    },
    {
        "title":"夜的末日模式",
        "date":"201906",
        "content":"当我打开门的时候，古典的小灯亮了起来，小草含情脉脉，让人感到如此轻松，不\n要去思考屋外繁琐的小事。每一个窗帘后面，每个橱柜后面都有一个裂缝打开，露\n出黑社会。有人在院子里大喊大叫，然后。我听到一位歌手的声音：“闭嘴吧，或\n许月亮会变成紫色，世界将会结束这个黑暗。”\n\n这是梦？或是一个有分量的轶事？为了试试运气，我在自己身上捏了一下。\n\n我整个晚上睡不着，想着一个美丽的故事。我穿衣服，坐飞机，玩乐器。每天在坚\n硬的黑色音乐中携带单簧管，与小草一起演奏一首歌，但小草只会尖叫。当我想象\n中的飞机升高时，音乐就会有一个停顿。但小草并没有停下来。\n\n我的桌子上留着古老的报纸，所有男人都挥舞着武器从报纸里出走，他们没有具体\n的计划。只有漫画才能提出一种可能的创意。我相信当他们还是尚未启蒙的时候，\n宇宙的秘密就隐藏在小草的衣服里。虽然古典的小灯已经熄灭了，我还是被自己美\n丽的故事再次欺骗。飞机正飞到哪里？音乐的空间对我来说足够了。\n\n小草研究裸体的表面并试图确定可爱的细节。这是故事的第一个也是唯一的结局，\n写在上帝的脸上。故事对我来说足够大了，但上帝要我离开爱情。我怎么能相信梦\n回给我这么多空间？现在黑色的花蕾在篱笆上绽放出来，但它就像漫画的历史一样\n，从无到有。杯子里的糖硬成一块石头，代表我的耐心。这个夜铺满了鸟一般的鹅\n卵石，再次将水排出。"
    },
    {
        "title":"意识流，堆积在心中",
        "date":"202101",
        "content":"被修剪的花朵，几秒钟就在你的心里开放得粗鲁不堪。满地的泥土，捧起某一种情\n爱，平时也没有记忆的分量。时间的两端都是尽头，我们左右不是，指地为井，却\n被血液遗忘。没有循环的我们，静如开败的玫瑰。\n\n准备祭坛吧，将疯狂盛宴转化为有感情梯度的态度，皮肤复活，将古人挽回到激情\n的广场上，如鸟的抽象动作，将地上啄得非常干净。在这个无瑕的整体中，地球的\n沉默是处方，让我们继续活在时间的等式里。"
    }
]