[
    {
        "title":"哟哟咿哟呀嘿咿嘿咿呀哟",
        "date":"",
        "content":"仍然是油菜花开了不顾一切\n仍然是我孤独地回返家园，仿佛是来为看风景\n又仿佛是来临危受命。\n\n平原上有三个瞎子，要出远门\n*\n从大军山回来孤独终老的舅爹\n缩形于一圆形瓦罐。\n\n有人曾在土地上送我苹果，有人\n递给我一块钱币。父亲和大伯挑了几块骨头\n给上一辈子的人移了坟丘。\n\n桃花开得猛烈，油菜花开得不顾一切\n一块猪肉下了油锅\n平原上升起孤零零的人烟。\n\n平原上的三个瞎子还是在小时\n就是三个瞎子。三个瞎子分别是道筒、二胡\n和钹锣，但有时是板鼓，有时是化脓将破的长笛。\n\n吹吹打打，热闹啊有时桃红柳绿寂寞\n肝肠冷。爷爷奶奶姑姑婶婶\n起夜，喝碗凉水。\n\n仍然是人间三月，天雨，站花墙\n女子失去爱情。我听见三个瞎子唱伤心的歌\n先是铺天盖地，后来是安静，悄无声息的月亮皮影戏。\n\n*\n哟哟伊哟呀嘿伊嘿咿呀哟，湖北潜江花鼓戏之和音部。"
    },
    {
        "title":"与书童、檀姜在送仙桥",
        "date":"",
        "content":"诗歌与音乐恢复了中断既久的关系：就像青羊宫道姑还俗\n就像我们逛过古玩市场，我们坐在一起\n就像在锦官城将茶盏放下或举起，与古代的书生和小姐\n\n摆脱不了干系。檀姜不是擅操古琴吗？说及孔夫子一遍遍抚琴\n也只是右手在弦上挑来挑去：这个授弟子以六艺的人啊\n不喜欢，甚至不允许在音乐中动用左手。那是他\n\n在挑我们的毛病。檀姜却说他单调得可以，每首乐曲都定下许多\n规矩。举人家的书童和我，牵过檀姜的左手\n揉上一揉\n——\n我们这是在证实：音乐有它炼成的骨肉，并假设\n\n夫子问我们坏他遵循的礼仪有何乐趣。他是不知道啦卓文君\n跟司马相如连夜跑了\n——\n长卿兄怎么唱来着\n——\n张弦代语凤飞翩翩兮，拉着人家的小手啃两口好像西方来的人\n\n获得了恋爱的自由。黄桷树下，我们都是出土人物了\n——\n每一个朝代都在挑选不同女子的身影。而玉玲珑、九宵环佩、飞泉\n龙吟还年轻，而时光如油漆，一遍遍地刷在我们身上。我们十分辛苦地\n\n摇着各自的扇子：檀姜的扇面，留有几朵去年的梅花\n书童的题扇之诗，则钤有闲章与苏轼的名字\n而我如此丑陋地附庸风雅，正当一只杜少陵诗中的白鹭\n\n飞过檀姜镜头之时。而时光总是飞逝，一重重油漆剥落下来\n文艺女青只给我一小片光阴。唐朝的古琴啦\n只有少数遗存在世上。\n\n而时光总是飞逝，越来越多的赝品\n出现在送仙桥。夕阳是假的\n我们的分别也是假的。"
    },
    {
        "title":"在东北小酒馆",
        "date":"",
        "content":"天空乌黑一团\n像做了坏事似的乌黑一团。\n东北的山林啸聚\n东北的哥们称兄道弟\n东北虎所剩无几，东北有更凉爽的天气。\n\n在更凉爽的天气里，一支芦苇，一名蚂蚁\n一只瓢虫，都有持续的经营。\n在鞑靼海峡，在辽阳，在旅顺，一干人等头颅发热，变冷\n每每修改我国地图的形状。\n每每哭得一鼻子灰。\n\n月亮出来同他们见面，也和湖水与燕子见面\n千千万万个姓名，终变成历史书上的数字。\n后人总在铲平前人坟堆。\n天气突然一转，乌黑一团，其中有不被认可的寂静\n涂抹于独坐在此的才子头顶。\n\n唉，我的兄弟呀，管它劳什子的风淡云轻不如酒气冲天\n管它蚂蚁与瓢虫可不可以呆在一起混为一谈。\n管它白桦林的白和芦花的白以及你发间的白都是一样的白。\n国土是守不住的身体是守不住的。\n牙齿咬着咬着就掉了。"
    },
    {
        "title":"在江都念诵诗句",
        "date":"20110218",
        "content":"那垂柳还保持着夏日的繁盛\n好像一片叶子也没有丢失。\n江面上，吹过渐次变凉变薄的小风\n让人想起，被大伙儿抛弃的杨广兄。\n\n那高高的宫殿楼宇变成了土堆\n那在土堆上打洞的土獾最后变成了人类*。\n那运河上的船，运来黄肠木\n宫女、泥沙，和将要死去的灰色军队。\n\n一道道闸门黑黝黝地挡住了往生的去路\n月亮挂在黄杨树上，好像是对诗人的\n奖励。但月亮已经毫无意义\n四周布满缓慢的楼群，和快速的人们。\n\n一天下午，没落的太阳就像一匹公马\n刚刚做完牡马手术，懒洋洋走到江都地头\n没了热力。与庄晓明陆华军曹利民喝了酒又一个人\n跑到暮江边，我胡乱念兄诗句，江水平。"
    },
    {
        "title":"在兴福寺",
        "date":"20120127",
        "content":"——与风的使者、小雅闲游并坐至兴福寺黄昏\n\n枫香树稳坐在寺院里\n有一句没有句地落着叶子\n\n空心潭早已被开元进士看过\n秋风在水上写草书\n\n碑文上，如何辨识来去无踪的米芾\n移步至池边，对睡意绵绵的白莲指指点点\n\n浮身而出的小乌龟，也有千岁忧吧\n得道的高僧睡在竹林，皆已解脱\n\n我身上还有令人厌恶的欲望\n我身上，还有盛年不再的伪装\n\n此生毫无意义，偏爱南方庭院，小径\n此生偶有奇遇，穿过不同命名的门楣\n\n岁月望远，虞山十里南北两坡各有数百著名坟茔\n落木萧萧，使长此以往的天空缓慢看见乌黑的鸟类\n\n两三点雨，落得有甚纪念之意？\n黄昏把我们放在它味道越来越浓毋须照料的笼子里"
    },
    {
        "title":"在扬州城市驿馆",
        "date":"20110218",
        "content":"7月15日车驾到维扬，住此小驿馆。其间饮酒，时有小雨。忆昔前次来时，特谒隋炀帝陵，念诵“暮江平不动，春花满正开，流波将月去，潮水带星来”之句，甚相得而称帝为杨广兄矣。而此次匆匆，惟见雨幕中的文昌阁成一荒景，早不由人登临抒怀了。是夜，寂寞难当，网棋至次晨五时睡三小时起。\n\n二千年了，仍然有许多人冒雨下江南\n下江南就住扬州城市驿馆。\n\n端煤油灯，提箱笼\n只听得楼梯噔噔噔响，谁的脸庞豁然一亮。\n\n有帘钩，有弦月，有诗词\n疑似少陵野老怀念燕赵玉白玉暖。\n\n想得美了……不油得在纸上涂鸦，画人物\n抹圈圈。扬州城落雨了，那圈圈下的人就是雨伞下的人。\n\n云雨之下，讲究秩序的人类\n有微微的乱套。我是说杨广的大小船仍然在想象中保持着基本队形。\n\n末了，驻跸临幸。末了，推杯换盏\n感觉到身子骨轻。\n\n端是想得美了，深夜蝉叫得让人心生倦意\n窗外，贩夫叫卖西瓜六毛钱一斤。"
    },
    {
        "title":"在乐清湾看白云",
        "date":"20120127",
        "content":"白云永远那么年轻，她从少年时代飘过来\n她还像以往那样拥有迷幻性，变换着身姿。\n\n及至细想，她甚至有几十万、亿年的历史\n她，似无终老之时。\n\n我已年届六十有四。白云不是床上铺的丝絮\n我亦无法自我膨胀，在睡觉时烙百十个烙饼。\n\n我亦无法说明个人修为，伸展黑而粗的长鞭\n只抽打妖精与山鬼。山湾潮水有自己的进退。\n\n白云从上空，与周围的群山带走了宝贝\n我说的宝贝非白即黑，形同岁月和风雷。\n\n我说白云，是往复不止的对话者\n越坦荡越赤裸，私处越明白越没有阴影。\n\n她告诉我白驹过隙，苍生以宽大为怀\n我拥抱她，她即烟云即空虚而我不应有怨艾。\n\n她大概也会变老，而且老无所依\n她大概并无深情，凝神思之她淡然处之终无解矣。"
    },
    {
        "title":"泽泻集：怜君不得意",
        "date":"",
        "content":"载着一车猪娃，拖拉机\n在五七大道上疾驰，它们要从红星生产队\n去到红旗生产队。谢克顿\n作为《伟大的赞礼》作者坐在猪群\n边缘，哼着社会主义歌曲。\n无尽的，不可想象的浓荫新鲜，庄严\n又原始。无尽的，不可想象的岁月\n汹涌而来，一群妇女去做计划生育\n坐在拖拉机车厢，上言高堂，下言砍脑壳的\n乡野夫君，身为秦破楚白起之后裔\n谢克顿觉得帝国的驰道，有些叙事诗的\n横接古今之意。为什么，竟然，坐在年轻的\n女性们中间？吾不知也。身老\n无性别耶？他要找柳兰婷扯一张\n退休证明。"
    },
    {
        "title":"赠刘君方平",
        "date":"20110218",
        "content":"兄气宇轩昂才高八斗，做个平头百姓实在\n可惜了。想那屈子峨冠博带干什么来着\n在皇都生闷气，跑到江边哭泣又不如戴顶文士的帽子\n一生不举。\n\n想来兄家酒钱多，常于第几房濯足？\n守着腐儒的清高又是干什么，兄甚少涉足青楼，无丝无竹\n无肉那当是何等寂寞，为见朋友畏畏缩缩在月亮底下\n还写诗算不算是个过错。\n\n兄为洛阳人氏，初夏日牡丹花开令人下体震颤，那唐朝\n薄薄的衣衫迟迟遮不住富丽的春愁，兄早年如是看杨柳：\n年年攀折意，流恨入纤腰\n我们有我们自己的梦旅，明朝向南岸去，弄扁舟，涉草地？\n\n采莲藕？当初兄说春风吹渐落，一夜几枝空。年少时认识的姑娘\n哪可能永伴你成长。当唇上有髭须脚板长毛之时可曾有人问你生辰八字\n娶何氏，育何子，卒年几何，可曾有人提前问你\n月夜宽衣，谁嫌夜短，梦偏多？\n\n以我平生所念，兄有所爱必有所研磨。那长长久久的小事\n无有记载。兄看过的云朵不像我看过的被描绘成\n卫生巾似的虹彩。兄看过的月亮不像我看过的被两只脚踩过\n面目模糊，不宜再被少年喜爱。"
    },
    {
        "title":"之子于归",
        "date":"20150101",
        "content":"这世界美且残酷，你仍然需要不存在的\n女性的爱意与怜惜，像阳光\n来到周朝的废墟，将粮食变成同情。\n带着无人的离情别绪漫步艽野，将白杨悲风\n变成宽慰。\n\n之子于归，在此望见伟大的坟墓，将笑颜变成眼泪。\n\n这一生只有一次机会，你蠃得\n而后失去这位文字中的美人的芳魂与信任"
    }
]