[
    {
        "title":"缓慢",
        "date":"",
        "content":"这些年，我爱着缓慢的事物\n炉膛渐熄的木头，鱼鳞青瓦的苔痕\n速生杨的绿枝轻颤，它们沐浴几年前\n吹过的风，我爱着月亮正从缓慢地\n上升，平静绵长的秘密也是缓慢地\n等待相爱的人来分享。去年的槐花\n还未落，去年的往事坐在杉树林里老去\n从中午到黄昏，幸福是缓慢的\n我还保留着去年琐碎的体温\n在木头雕着一个缓慢的梦境\n杏树林斑驳的花影充满旷世的空寂\n柳树枝头挂着鹅黄的罪与善\n春光照着渺小而陈旧的内心\n我深知草木流转，尘世明净\n这些爱像树枝一样缓慢地生长着\n深入缓慢平原衰老的灵魂"
    },
    {
        "title":"黄麻岭",
        "date":"",
        "content":"风与风向，手与手掌，或者你，他\n谁是谁，谁又是自己？啊，他是谁？\n你从哪里来？又要到里去？啊，你\n为什么从那里来？又何要到那里去？\n你正被扭结的时间遗忘，啊，你不会被\n扭结的世事宽恕。它们还在骚动不安地\n汹涌，你的欲望将带你去哪里，或偶尔\n日落运来满卡车伟大而辉煌的时分\n他原来是站在河边落着泪的马，从它\n灰暗的眼神里寻找寂静，在它四蹄下\n尘世与枫叶一起落光，在它四蹄下\n红尘像人生的缩影，最后的风\n吹拂着，灰暗的远山，灰蒙蒙的小镇\n一匹离家的马低下头颅站着庞大的落日里\n它的蹄音像群山一样逶迤\n我的眼神里扭结时间，那么多时间像一座山\n从远方汹涌过来，它们像一匹奔驰的马\n它有着一颗和我的心灵，它站在我们之中\n啊，有风带来九月的残败。来自大地的农业气息\n有如白马浓郁的呼吸。这是二十一世纪\n这是灰蒙蒙的机器，被砍伐的荔枝林\n它们倒下来，庭院化着瓦砾，大地的废墟\n辽阔的大地被工业的火焰烧烤，垒积，啊\n楼群，工厂，混凝土，从泥土到我，\n从机器的手臂到我的手臂，玉米叶，水稻苗\n我的肌肉，骨骼，皮毛都成了机器的一部分\n“一块瘦弱的稻田”有着不合适宜的愚蠢，它伸出\n纯白的根系，想揪住工业时代的脚\n还有一颗颗钻石般的心灵，它是我的\n它还站在生死有期的命运中祈祷着\n工业的风吹拂着，我已忍无可忍啊\n那么多颗怀旧的心在等待或者诅咒什么\n站着时候，你已成为它的一部分\n风送来汽油味和机器的轰鸣\n什么样的景像或者什么样的情节\n我们诅骂的今天会不会成为我们怀念的昨天\n啊，上午的农业与下午的工业有什么差异\n这饱尝人类辛酸的大地啊，只剩下“九月长咽\n它泪水无全”，它用自己的泪水淹没自己\n啊，我已无法再知道你的悲伤，或者哭泣\n在水泥钢筋的深处，啊，请安静\n在水的镜面中，你黑色的背影\n有如光亮的马正跑过，它有机台留下阴影\n铁器与铁器交响的五年，一只蚁的命运\n它们动荡不安迁徙，从内陆到沿海\n从农村到城市，（南充，东莞，或者钢城五金厂\n操作员，断指，年过三十的厨娘在食堂某个角落\n与一个保安偷情）一辆出发的车载着无尽头的\n流水线，想起非洲，一个遥远的陷阱\n它只是一截来自黑非洲的铁具\n风将带着你吹向何方，在被时间摧毁的瞬间\n我隐约看见车辆运送我丧失的青春\n人和村庄，它们在城市化的骚动下\n无依无靠地站着，倒伏的庄稼，树木\n以及被沙石切断的沟渠，变形\n时间合上的翅膀，雷声从铁皮房屋顶滚过\n静寂向着星座打开神秘的掌纹\n星辰坠入路灯灰黄的深渊\n从树枝间俯冲下来的童年\n纠缠的牵牛花里纠缠的时间\n白色的花蕾交错胭脂色的猜想\n它扭曲的枝叶，停在某个眺望的岬口\n从远方来的风，在回归线上吹拂着\n那是春天，它停在童年的时间之内\n那些风，在榆树枝或者桃花的胭脂里\n一颗沉浸在无边辉煌的心灵\n阳光积聚满灰尘，它陈旧\n许多人站在灰尘等待着什么\n他们隐进历史某条枝叶相掩的林荫道\n被遗忘，如果某天有一双聚焦的瞳孔\n将它们照亮，被一些扩大的慢镜头重放\n幽暗的情节刻下烙印般的记忆\n那么多人坐着车辆去了另外地方\n那么多人坐着车辆来了这个村庄\n我们在寻找一个比故乡更远更宽阔的地方\n它曾经的主人已去了远方，他们像我们一样离开\n自己曾经居住的地方，是不是也有一个村庄或城市\n会像等待我们一样，去迎接他们\n又辆车将载着老了我们回去，我心颓废\n要多久，我的根将扎在这里\n这里才会成为我的故乡，满眼都是\n黑色废墟，拆毁的建筑，被我虚掷\n青春，不幸，美好的往昔\n已荒废，击碎，在我的躯体里逐渐消散\n我日渐老去的思想，意志，疲惫的躯壳\n松散的骨头长久浸泡着这废墟的世界里\n已无可奈何地屈服，当我血液流动日益缓慢\n我在重复着同样的动作中老去\n在同样的速度，同样的时辰中日益枯朽\n牙齿松动，眼睛迷糊，曾有过理想的磐石\n也被老去的时间摇动，剩下日子与岁月\n不幸与恐惧在我的肉体与灵魂间积聚\n在这瞬间，我不再奢望会有更远更宽阔的地方\n会将我收留，时间以残忍的方式收割着我\n我将终老这个城市，在楼寻找一小块\n荒芜的大地，种下我绿色的人生\n在狭小的角落，与败坏的世界保持\n半个手指的距离时间在雕刻着一个虚无的瞬间\n春天踱步而行，它在枝头一闪便逝\n那扇扇张开口的门，记忆的伤口\n往事之灯照亮了骨头\n在这个即将重建的村庄\n漂流在运河上的腥臭\n一个窗口朝着另一个窗口\n那站在窗口看着大街的人\n在大街上，我朝着那些窗口眺望着\n马赛克墙不留下任何时代的痕迹\n消逝的历史站在某棵榕树下\n远古留下来童谣与典故已无影无踪\n天空已不再飞过一双双闪亮的眼睛\n树叶在空中摇荡着，坐在理发店门\n打牌的暗娼们，她们涂满白粉的脸\n她们的口红，香水，冲进了六岁孩童的记忆中\n啊，被商业修改的贫穷女工的儿女的童年\n像一句不合时宜的诗歌探进昏昏欲睡的现实中\n历史如果只用一天来叙述，这些英雄与平民\n都成为某个静点上的尸体，它们不再悲伤\n也不再耀眼，一辆车经过，窗外的雨水\n打湿了正在生锈的骨头，他们曾是村庄的主人\n有人唱着歌在雨中被打倒，窗台睡眠着花朵\n在静寂中返回它蜷曲的绿梦\n太阳与我背对背的活着，阴冷的风\n吹拂着窗口，院中的荔枝探过头\n伸进我阴冷房间的书籍里\n它们与书中某个典故与情节握手\n彼此虚构来历与行踪\n波涛间摇荡的床，或者书架\n黎明间闪烁的绿色的波光\n我正被浮游在躯体的生物窥探\n那双双从我肉体上生出来的眼睛\n在绿色光亮间闪烁的叶片样的瞳孔\n它们在暗处，为我有些阴冷的灵魂\n素描或者写生，它们的眼光相互交错\n重复，反射，啊，这酷刑般的回忆\n流放者脸上的刺字，休克的日蚀\n剩下火漆样绚丽的迷茫，变形的居室\n它的窗开向天空的星辰，内心的律法\n田野，村庄，都市，每一个行人，书籍的盛宴\n道德，欲望，思想扭结的白光\n照亮贝壳一样的灵魂，时间在我与诗歌之间\n筑起高墙，我不断咳嗽，疾病从远方返回肉体\n啊，如果不是你走得太近，也不是你走得太远\n这些空虚的时间，这些座座在血管里的墙\n你可以听见绿色的叶子在阳台上喧哗\n它们反射着的光亮，嫩绿的光亮\n它们伸出绿宝石的十指，紧紧握住这奇异的想象\n有人从远方送来被黑夜擦伤的黎明\n庄严而圣洁的伤口吐出了太阳\n糟糕的文件上站着一个瞌睡的昏老头\n他神色木然，头脑空空\n坐在桌前过着幻想却层出不穷\n小公务员们习惯了神经恍惚的日子\n它们冷如公文的脸上浮着时代的臃肿\n靠着橡皮头章与红头文件，小官僚们\n肥腻的身躯，绿色的马赛克与玻璃皮\n九层村委会办大楼夹杂着昏暗的棚房居\n我徒劳地寻找，过去田园的表达\n雨水日的燕子，清明日的祖先\n天空的蝎子座，流着泪水扫帚星拖着尾部\n扫过荔枝林，狮子座的流星雨打湿香蕉叶\n昆虫吟唱着甲壳虫乐队的节奏，白色的玉石\n透过树叶刻下无数甲骨文字，天庭与平原\n到处布满了星座的锈斑，周围一片静寂\n暮色堆积剐削掉半边的山头，变凉的阴冷中\n一天的时光在山影中腐烂，栎树温柔的脸庞\n年幼的记忆一闪便逝，被肢解的后山\n在打桩机轰鸣间轻轻颤抖，它多年前的笑容\n并不遥远，站立我眺望的远方……与我对峙着\n永久的宁静在瞬间倒塌，摸索乡村釉质的脸\n鹧鸪带来往事，星辰与山鬼消失在霓虹的光中\n一座座屋舍变成了齑粉，一个个人走进了黄土之间\n溪流与榕树下聚积了许多失踪多年的灵魂\n在一瞬间倒塌了，那些几千年积蓄的旧式传统\n深深地坠落，挖掘机伸出巨大的铁锯齿\n从大地深处挖掘断了祖先与我遥遥相望的脐带\n祖先走进了黑暗的深处，\n还有什么是我们期待的\n还有什么是我们价值之中\n绸缎般的荣誉像风中的鸽子随风而起\n空旷的田野，即将肢解中消失搁荒的庄稼地里\n蛛网似的野草丛中，去年遗落的玉米种\n它在风中摇拽着，孤单凝望着\n在昏暗的荔枝里，被砍伐的树木，枝条\n横亘着机械臂的周围，即将被征服的土地\n一直通向村庄的幽深的小径被挖掘机砍断\n午后柏油路闪亮而油腻的反光里，空荡荡的田野\n来不及铲掉的土丘和荔枝树，它们顽固地耸立着\n啊，这拥挤的被彻底征服的土地上\n遍布着混沌而黑暗的楼群\n啊，这群在黑暗中奔走的行人\n他们迷茫而疲惫的脸，一张张麻木的脸\n银行家，经理，舞女，官员，业务员\n艺术家，卖唱者，商人，兮讨者\n面包师，快餐店，理发师，银行职员\n黑暗中的城市有着一张工业制造的脸\n模糊而怪异的脸，饱醮着商业与工业的脸\n道旁树固执的伸手水泥道间\n鱼骨天线吸收着来自天空的秘语\n忧郁的喧哗间发廊暧昧的灯光\n潜伏着暗角阁楼的密秘\n银行铝合金的大门跟洒"
    },
    {
        "title":"中年妓女",
        "date":"",
        "content":"城中村低矮的瓦房阴暗而潮湿的光线\n肮脏而霉味的下水道她们坐在门口\n织毛衣聊天打量来去匆匆的男人\n她们的眼影胭脂掩饰不了她们的年龄\n三十多岁或者更大在混杂的城中村\n她们谈论她们的皮肉生意与客人\n三十块二十块偶尔会有一个客人\n给五十块她们谈论手中毛衣的\n花纹与颜色她们帮远在四川的\n父母织几件或者将织好的寄往\n遥远的儿子她们动作麻利\n有时她们会谈论邻近被抓的同行\n罚款四千她们说每个月交了三百块\n给知情人士虽然这些所谓的保护费\n是她们十桩普通生意她们认为\n算被鬼压了十次虽然这鬼\n庞大而虚无她们有些失落\n我想象她们现在的生活过去的生活\n以及未来的生活就像她们手中的毛衣下\n潜藏着一颗母亲的心妻子的心以及\n女儿的心她们在黑暗中的叹息以及\n掩上门后无奈的呻吟在背后她们是\n一群母亲在门口织着毛衣这些\n中年妓女的眼神有如国家的面孔\n如此模糊令人集体费解"
    }
]