[
    {
        "title":"莱米特瑞尔谋杀案",
        "date":"20021129",
        "content":"——给李可可，因为你说：\n“幡朝哪边儿飘，由风说了算。”\n\n1.\n\n凭着闪电，我看见莱米特瑞尔庄园\n丢弃在暴雨里，而我，有了嚎叫的渴望——\n\n玫瑰的尖叫也在暴雨里。动人的栗红色\n被男爵夫人梳了又梳，挽成高高的发髻，\n然后松开，松开，松开，等候钟声敲响……\n雷电之夜，暴雨之夜，斯坦贝克男爵的腿\n卡在车轮里——欲念贴紧湿衣，嘭嘭直跳，\n纠缠着血腥气味儿，拧了又拧，然后\n攒足力气嗖地一声，甩出垛口——\n雨水冰冷，马匹挣不脱轭套，试了又试，\n溅起泥水，在远方的尖叫里，鞭打男爵的脸。\n\n我在暴雨里，男爵夫人在丢弃的城堡里，\n而斯坦贝克男爵的腿，卡在车轮里……\n\n2.\n\n“莫扎特受雇于神灵，真是匪夷所思。”\n她骑在马上，帽沿下闪过沼泽的微笑……\n\n琼斯探长不了解这些，他鼻子上的肉瘤\n无法触及真相，也无法嗅出那些古怪脚印\n在暴雨里，碰疼了哪一朵玫瑰。\n“……你是喝下午茶时，最合适的情人。”\n一只琥珀簪子摇摇欲坠，我猜不出\n她接下来的鬼主意……玻璃杯在漆面上\n有微微的粘连。栗红色卷发柔软如风帆……\n探长用烟斗抽烟。他的手下检查信件。\n而斯坦贝克男爵在书房里，止住了哭泣。\n\n布朗医生来得很早，他手里的医检报告\n缀有花体签名。呷咖啡时，他微微闭上眼。\n\n3.\n\n昨晚我睡得不好，尊敬的男爵，\n我做了好多怪梦，彻夜难安。\n\n这场雨过后，冬天就要到了。\n上帝洞察你的悲伤，是的我确信。\n他夺走欢乐，正如你说，也夺走了你\n对雨水的好感。为了解闷儿你得读一些\n快乐的书，比如茨威格或者罗曼·罗兰。\n没人会狠心打扰你。别耽心栅栏。\n老琼斯不会拿几只脚印去交差。\n别耽心玫瑰的事，镇上的长舌妇们\n总能找到闲话，你又何苦伤神？\n\n院子里，玫瑰丛等着掩埋尸体。\n水池满满的，鱼儿吐出细泡儿……\n\n4.\n\n黑夜摘下帽子，扣住莱米特瑞尔庄园。\n“喔你的活力……喔你的活力……”\n\n如果此时惊醒，我无法确认自己\n是否道出了真情，是否有人恰好在偷听。\n厨娘手艺高超，三块小煎饼，一匙奶酪，\n日本瓷器盛着巴西黑咖啡，让每一个\n资产阶级的早晨，显得格外阴郁。\n不再有钢琴课了。但我认为不会吵醒\n死去的男爵夫人。或许她正要我为她\n弹奏一曲，就象她以前最喜欢干的——\n哦她的脊背象绷紧的鼓，肩胛如山岗……\n\n我在暴雨里，我在榉树林边数出金币，\n催促吉普赛侏儒，赶早亡命天涯……\n\n5.\n\n是泥泞里的脚印，折去一支玫瑰，塞进\n夫人的嘴里。哦——，恍惚的激情啊！\n\n匕首在水池里，犹如一艘沉船，满载着\n贵族的羞辱。情欲的污渍让鱼们恶心。\n“圣日尔曼修道院侧面，女子寄宿学校\n有最好的膳食。好日子只过了两年……”\n老斯坦贝克，倔强的基督徒，坚持把祖业\n留在乡下，根本不在乎儿子的风湿病\n能否熬过冬天。乡间婚礼，铜号奏出舞曲，\n小斯坦贝克承袭了爵位。他打起精神，\n准备让家道中落的妻子，分享他的烛光。\n\n“春天我写信给撒切尔修女，约她夏天\n来乡下小住。到了冬天，我只能硬撑。”\n\n6.\n\n琼斯探长迷醉于红茶里的莫扎特，\n他说那些脚印和首饰，真是引人入胜。\n\n是的我九点上床，读蒙田的《随笔集》，\n大约一小时后熄灯。是的好习惯。\n不不我没听到尖叫。暴雨淹没了一切，\n——谁，会在雨夜里侧耳倾听？\n男爵的电报我看过。可怜的夫人，\n渴望去城里过冬，她为此兴高彩烈。\n这是一支琥珀簪子。是的我们都见过。\n你是说它碰断在壁炉上？是啊正如夫人的\n香魂，寒冷的夜里，上帝保佑她暖和。\n\n“……何不让我再次，领略你的技艺……”\n栗红色卷发火焰般颤动，吞噬了琴声。\n\n7.\n\n她眼里的邪念震碎了杯子。接着她要吮吸\n更凶猛的泉，“想来支雪笳吗？钢琴师……”\n\n琼斯探长不抽雪笳，于是我收回念头，\n顺手给茶里加块儿糖，捏起调匙轻轻搅拌。\n男爵衣着体面，他吩咐下人送些糕点，\n别忘了用烤炉，给小圆饼加热……\n猛地想起这是夫人的嗜好，便扭过脸，\n把眼光丢向窗外——\n“男爵从不说谎，这真叫人难堪。”\n此刻他的心思，随枯叶一起飞出，旋转，\n当钟声敲过五点，仍没有真诚地落地。\n\n暴雨通知了一切。莱米特瑞尔即将毁灭。\n愤怒与冲刷，冰冷与火焰，救赎了私情……\n\n8.\n\n哪一面镜子，能看到死者的衰发？\n深夜里，谁在水池边，细细搓洗前襟？\n\n睡袍，乳房，肋骨，肺叶，心脏……\n多么甜蜜的层次！多么新鲜的血浆！\n她没能扭回头来，没能象往常那样，扭回头\n握住我坚硬的绝望。栗红色卷发，歪向一边，\n没象往常那样，用力向后甩去，然后仰倒，\n用河水的姿态，藐视冷冷星光……\n甚至没能象往常那样，启齿咬住花茎，\n瞥出一个侧面，嘘出一团花粉……\n她瘫倒。出乎意料，身体如此沉重。\n\n当我掩埋了衫衣和首饰，莱米特瑞尔庄园\n在暴雨里发抖，但是我，没有得到喜悦。\n\n9.\n\n女人从不在意残忍，正如我，从不在意\n屈膝于激情。塞古尔河在咆哮——\n\n时间去得太快了，塞古尔河只在梦中咆哮。\n那年春天，正赶上乔治老爹的葬礼，\n我在一首安魂曲里，猛地尝到了\n死亡的甜头。那年我十六岁，正被莉莉姨妈\n剥夺了遗产。她龋齿疼得厉害，跟杰斐逊\n或是威利，毛发茁壮的家伙，在加那利群岛\n过着放荡的生活。塞古尔河梦中咆哮——\n我不想爱上任何一位姑娘，惹她们生气，\n只会让黏稠的河水，漫过沮丧的床。\n\n玫瑰的尖叫，玫瑰的呢喃和尖叫，珍藏在\n耳道里，等到冬天降雪，你会感到受用。\n\n10.\n\n医生把胎儿的事摆上桌面，用指尖敲打。\n这是疑点。男爵的咖啡里，揪起了浪头。\n\n真是一个坏消息！探长说是呀，耸耸肩，\n重要而荒唐的细节。男爵喉头咕噜一声，\n接着他抬手，把杯子轻轻搁下。\n“……好歹打发这一切，你我相拥到天亮。”\n孩子！孩子！孩子！她喊叫，泪水流过面颊，\n眼眸晶莹剔透……，可她惧怕冬天，更不能\n放下诸多好处，把自己比作一只容器，\n或一只母鸟，每天傍晚急急衔回活物。\n我知道，她暗地里为此大伤脑筋。\n\n琼斯探长浅浅看我两眼，说改天吧，\n或许下午茶的时候，一起谈谈莫扎特……"
    },
    {
        "title":"老火汤——给流浪者",
        "date":"20041206",
        "content":"吧台遮蔽在富贵树后面，玻璃杯正被一只只\n放进消毒柜；新员工聚在窗下，嘴里念念有词。\n魏文娟有的是时间，五点钟以前，海鲜池不会有动静。\n潮州菜款式再简单不过，十九岁那年她背诵到天亮，\n现在轮到这拨儿小姑娘，细胳膊细腿儿的乡下女。\n今晚会很忙，每天她都这样说，十二条石斑七只澳龙\n不值得骄傲，别忘了淡季的时候我们有多惨。\n现在她休息，五点钟跟行政总厨联系，问问老火汤\n准备了哪些，莲子，有没有特级品到货。\n她拿起手机看时间，皱眉，决定给湛江的秦小冬\n发条短信，说今晚郑州可能下雪，请不要关机，\n还说去年失踪的肖娜，有了最新消息。\n\n大雪笼罩优胜路，南风酒楼的红灯笼苦苦支撑；\n路面打滑，一辆桑塔纳艰难爬进车位。\n魏文娟顾不上看雪，顾不上把洁白的短信传到湛江，\n直到楼面打烊，她从当天酒水单的雪堆里\n抬起脸问我：“为什么有些人，喜欢夜里关机？”\n她问过许多人同样的问题，看到过许多种尴尬。\n她夸口说十九岁以后的十年里，她的手机\n只关过四次：摩托罗拉，西门子，三星，还有这部\n飞利浦9@9，每次换手机，装卡不超过一分钟。\n最后一次遇到麻烦，这部光溜溜的家伙，竟然\n启动了两次。她说：“那可是惊心动魂的四十五秒。”\n这时，吴康阴沉的脸出现在电梯口。她眨眨眼。\n\n魏文娟需要更长的待机时间。南风酒楼无人不知。\n她有半抽屉充值卡，三个充电器，却只有一个\n十年不变的全球通号码。人们猜测十九岁的魏文娟，\n中专毕业，身材魔鬼，肯定有很多，捧场的客人。\n还有人说，魏经理的手机经常后半夜振铃。\n没人敢去证实，失去笑容的吴康不在乎失去更多。\n“这个人，”魏文娟说，“是命运大于理解的男人。”\n两道忍受过饥饿的目光，去年，曾让一位年轻交警\n放弃开罚单。有趣的是，他从来不用手机。\n有人说，和这样的男人在一起，女人更显娇艳。\n他们同居五年，手机换了四次。人们只能确认这些。\n现在，他们一起去楼下看雪，魏文娟走在右边。\n\n大雪中，魏文娟掩面而泣。吴康在台阶上抽烟。\n今年第一场雪，其实是雨夹雪，两人的肩膀\n很快变色。霓虹灯照常闪烁，描绘出屋檐的轮廓。\n十二点刚过，优胜路中间的隔离栏杆悄悄掉漆。\n远处是一盏盏微弱的路灯，人行道上弯曲的刹车印。\n她仰头与夜空对视，长发披散，睫毛剧烈抖动，\n没有影像，只有倒置漏斗般的深隧苍穹……\n吴康扔掉烟头，抱住女人。“好了，当心感冒。”\n他们上车，艰难爬出车位，朝荥阳方向驶去。\n两个月后，大年初三，魏文娟在蓬莱厅碰到熟人，\n点菜花了一小时。偷听谈话的服务员传出新闻：\n“经理有一个失踪的哥哥，名叫魏文青。”\n\n魏文娟精通餐饮文化。她说潮州菜技巧源自河南，\n被逃避战火的南宋人带去潮州。那时，河南不再有\n中原人，他们被杀光，整座城，整个村子地杀光。\n得中原者得天下，蒙古兵把汉人皇帝赶下海。\n随后，来了野蛮的陕西槐树人和贼头贼脑的山西人，\n对，咱是移民的后代，血统卑微，和杜甫张衡无关。\n河南人南下到潮汕一带，操着古怪的大宋京腔\n谈论海鲜，当然，他们多少要改一改旧习惯。\n现在，潮州菜回到河南，却找不到久违的故乡人。\n这就是客家人大迁徙——彼此改变，彼此陌生；\n不会有人等你回去，也不必记得，回家的路……\n魏经理娓娓道来，新员工面面相觑。\n\n肖娜打来电话，是新年前一天下午的事。\n魏文娟存下号码。东莞东正路电话亭，无人接听。\n“追随客家人的足迹，肖娜到了东莞。”\n短信发给秦小冬，半天没有回复。她后悔这句话\n写得有些轻挑，怕是让秦小冬，品出了幽默味道。\n南风酒楼最初的姐妹，如今天各一方，消失在\n男人的故事里，消失在地图上，二十厘米之外的\n小圆点的内部。街道无所谓的，跟触觉有关的小细节\n靠想象无法共享。肖娜说，这条街有很棒的烧烤。\n魏文娟知道，没有人陪肖娜吃烧烤，因为新年之际\n她想到了郑州。她要找的男人在记忆和传说之外——\n糊涂诗人舴艋舟，曾在深圳夜猫网吧在线写作。\n\n魏文娟留在南风酒楼，人群熙攘的地方，像一棵树，\n给手机充电，下午五点跟厨房联系，问问老火汤\n准备了哪些。今晚会有风尘仆仆的外乡人，她说，\n喝得惯功夫茶的广州承包商，如果他们向你们打听\n本地欢场在什么地方，不要生气，不要丢白眼，\n你就说，我不知道，我只认得回家的路。\n当年，她就是这样做的，用粤语和蹩脚的闽南话\n招唤乡愁，就像楚歌，唱给雄心勃勃的男人听。\n出门人是同一类人，不管有没有钱，她说，\n碰到一起，不管认不认识，很快就熟了。\n“所以，夜里关机是个坏习惯，说不定什么时候，”\n她对秦小冬说，“你的号码会被想起，真的说不定。”\n\n魏文娟熟悉各地长途区号：流浪者的数码脚印。\n“振铃响过两次才能显示。”她提醒眼泪充沛的人。\n吴康的电脑软件可以追踪IP地址，他在地图上\n插上小旗子，用马克笔连接起来。他大口抽烟，\n假设现在是缺钱的时候，想喝酒的时刻，流浪者\n会把电话打给谁？他说，心中有团火焰的男人\n不会低头，也不会对雨雪天气无动于衷。\n1999年清明节，他在青锋聊天室看到“越王剑”，\n却没看到臆想中的成熟。IP地址是云南景洪。\n“听我说，哥们儿，别把消息告诉文娟。”\n“那样对她太残忍，”吴康的键盘打不出感叹号，\n“除非你答应我，永远，不碰毒品。”\n\n春节过后，进入淡季，南风酒楼重新装修。\n湛江市滨海路64号，魏文娟突然流出泪水——\n新婚照的面纱后面，秦小冬的目光比铁轨更悠远。\n“流浪是什么意思……失踪是什么意思……”\n她说，新年那天，你用短信寄来的雪，我收到了；\n还有雪地里，客家人的独轮车。知道吗文娟？\n那天我出嫁。不想告诉你，你的祝福太过沉重。\n十多年了，我在变老，钟轩根本没在湛江露面。\n文娟，守在南风酒楼，别关机，等他们回来，\n回来喝老火汤，告诉他们年龄的涵义，和我的遗憾……\n出门时，秦小冬安慰一言不发的魏文娟：\n“你放心，新郎是个本分人，不是文化人。”"
    },
    {
        "title":"理由",
        "date":"20060601",
        "content":"文字不是理由，除非你拒绝。\n当我给它们断行，找到洁白的嗓音，\n你将读出雨水的歧义，如同你侧过身去，\n对我的忧郁报以稳重的一瞥。\n\n给你写诗，给你最音乐的排行，\n模仿你活泼的上唇线，嘲弄或者生气。\n那是我期盼已久的雨，甚至没有理由——\n我在这里分节，用你的韵脚，用你的鞋。"
    },
    {
        "title":"疗伤",
        "date":"20010925",
        "content":"守住一口真气，缓缓提升自己\n到更高境界。别在乎时间，\n别在乎夜晚，是否能被煮开，\n别在乎是否会有茶香飘来。\n向旋涡中心靠近，感受力量，\n感受生命的收缩和膨胀，然后倾听，\n倾听暗红色纤维遍地生长。\n\n黑夜的穹庐下，木柴劈啪作响。\n\n此处无恨，此处无爱，所以你不必来，\n不必在乎新茶是否收到，贮藏\n是否得法。因为我有足够的雪水，\n泥封于瓮中，置于床下，\n只要我用心去听，就知道南方——\n正如你所说——正下着斑驳的雨……\n\n守住一口真气，泉水源源不绝，\n降雪之后，伤口开始发痒。\n这时你不必来，不必着急过问\n冬天的木柴够不够用，院里的梅花\n够不够红，是否忍得住\n不在读书的时候，把雪地上\n狼群挑衅的爪印，眯眼瞟个不停。\n\n更高境界，千钧一发的境界，\n不必在乎重量，假相须一一吞下。\n月亮转身之后，火焰惊讶不已，\n春天哺育的汁液如此碧绿，如此绵长，\n勉强泡进壶里，一个小周天之后，偶尔\n有残渣被冲出……\n这些迹象，我无法解释给你听，\n所以你不必来，也不必费神去猜\n这次宿命之伤，会留几寸疤。"
    },
    {
        "title":"聊天",
        "date":"20040606",
        "content":"空间，提供着一个永远的逃避的可能。\n——米兰·昆德拉\n\n而他是菩萨的赠品，情况有所不同。\n中华绘图铅笔，他削好七枝，依次插在\n方口杯里。此时是深夜。他把木屑和铅粉\n扫入烟缸，抬起乌黑的手指，细细观看。\n今天早晨，Y城，多雨的城市，\n一个重返故乡的女人举步走上缓坡，\n看到路边篮子里的栀子花，就打来电话，\n询问玛格丽特·阿特伍德那本\n关于往事的小说，是否已经寄出。\n他抽出一枝铅笔，夹在食指和中指上晃动，\n考虑要不要记下此事，如果记下，\n是否不妥？是否就等于放弃了逃避？\n“为什么不把你寄来呢？”她舌音清晰，\n嘴唇又热又湿，“Y城的五月，和江南的比，\n根本不是一个样子……”她说到伞，\n说到凉鞋，说到儿时的伙伴刚刚发来短信，\n约定下周举行旗袍茶会，聊聊这些年，\n遇到了谁，谁做了更多傻事。\n他微笑，欠身，把便条纸放回原处，\n一如昨天，他把微笑和包裹单递进小窗口。\n\n“特快专递，走航空，最迟三天送达……”\n梦里有人絮叨。男声和女声，此起彼伏。\n她说Y城雨水太多，风凉，影响睡眠。\n她说栀子花眼见要谢了，下周的旗袍茶会\n可能要延期。这不是季节问题，她叹口气，\n我们被多少列山脉阻隔，多少条江河\n沿多少个角度切开大地，不是季节问题。\n或许我喜欢这样，比如，“最迟三天送达”\n意思是一小包“绿箭”牌口香糖，五片，\n在这样的雨天，不能嚼得太快……\n他闻到了薄荷味儿，空气中，听筒里，\n打火机、烟斗、刀郎情歌碟片旁边……\n他抽烟，故作镇定以便继续保持镇定。\n1890公里，他点点头，心想这个\n薄荷味儿的里程数，多少有些邪恶，\n菩萨和地图出版社，究竟该藐视哪个？\n现在是下午六点，最迷惑的时刻——\n走廊有人喧哗，卫生间水龙头仍未修理。\n他换一枝铅笔，在报纸上使劲儿画几下，\n磨出一个小小的斜面，却什么也不写……\n\n她知道“Tomorrow is another day.”这句话\n在《飘》的第几页，“旧金山版，单卷本。”\n她说合格的翻译家，应该出身僧侣。\n匪夷所思。当然，近乎刻薄，但匪夷所思\n恰恰是僧侣们的境界，比如穿上旗袍，\n走在Y城的窄巷里，难免要碰到栀子花，\n她说：“这是古老的光，且所剩无多。”\n他抹去听筒上的湿迹，换到右边，准备打听\n傍晚以后的事。而现在，是上午九点。\n搜狐那个聊天室，他说，我不想再去了，\n我拿不准自己应该是谁，IP地址令人迷惑。\n寂寞是自己的事，起码，这个夏天\n有你的电话陪我，给我描述Y城的雨\n怎样扫过街道，怎样缠绵，怎样帘幕般\n遮掩了远山的灰影——这些是确凿无疑的；\n还有你的嗓音和邮政编码，也叫人踏实。\n而缘分是另一回事，J城有漫长的夏天。\n这时，她正把花束插进瓶子里，从Y城\n送来一声长长的喘息。“不对，”她说，\n“你是菩萨送我的赠品，情况有所不同……”\n\n那天，他捏起茶盅说，这是安溪的铁观音。\n这是三天前，子夜时分，一场阵雨\n还没有赶到，风里，刚刚有了些凉意。\n她说闻不到。茶香和咸味儿，J城和Y城，\n就算菩萨显灵，也消半小时；而我\n只会发呆、流泪。我会辨不清眼前的湿迹\n哪一片是我的，哪一片，又是你的……\n知道吗亲爱的？这些天，你所说的傍晚以后，\n山坡，溪水，灌木里的阳光统统沦陷——\n“耳朵，这渴望坍塌的悬崖古堡……”\n“左边的樱桃恨死了右边的樱桃。”诸如此类。\n正如菩萨所言，她语气庄重——\n“你是那个用键盘唤雨的男人。”\n这是三天前的事。次日凌晨他醒来，四点，\n考虑要不要重新入睡，窗外没有雨声……\n他读到第八章，《半张脸》，少女的呜咽\n层层浮现，她不知道自己做错了什么，\n蓝披风的圣母玛丽亚，或者一个幻影，\n从草甸子里拉她起来，叫她赶快回家……\n他读到吃早餐，儿子问他“哐啷”怎么写。\n\n她说Y城向西两小时车程，有座迁徙部落，\n叫做“屯堡”，梳三绺头的妇女穿宽袖衫。\n他们躲避战火，向西，适应新气候，保存下\n600年江淮遗风——没人理睬的本色——\n可我们不行，世界变小，无处可逃。\n“我们竟然还有个人本色。好奇怪！”\n喝水声……电话线被扯动的吱吱声……\n“你难受了吗？感到那种空旷了吗？”\n雨声……雨水扑打树叶的嚓嚓声……\n她说今天的谈话内容，是天气造成的，\n潮湿的念头塞满天空，对，那的确是塞满\n而不是充满；可我，为什么不是屯堡女人？\n我喜欢她们的发型，尽管很难看。\n“如果你不喜欢，我们谈些别的，随你。”\n她说，“比如我的故事，只要你问出口。”\n眼泪洗刷了那个下午，直到傍晚，\n她意兴阑珊：“唉，早知道你不会喜欢听的。”\n瓷杯在桌子上拖动的声音。他不说话。\n迁徙。木轮车。马匹。他把触角竭力伸向\n嘎吱作响的山路，而她，正在树下躲雨……\n\n“为什么我是菩萨的赠品而不是你？”\n他用陈桥五笔代替唇舌，用标点充当目光，\n看一支香烟在烟缸的缺口上自燃。\n她从浴室里出来，擦头发，反复思量\n那句祈祷应验的事，要不要马上告诉他。\n她说pink是粉红，sock 是短袜，\ndream是梦想，还有更美更脆弱的词汇\n你要慢慢习惯，“就像温杯和洗茶。”\n她甩了甩半肩湿发，希望他真能看到某些\n尖锐的东西，比如流苏和松紧带，是跟\nJ城女子完全，完全不同的样式。\n他重新点上一只烟，说J城永远不下雨，\n即使我习惯了，还是不下。\n“明天Y城有暴雨，可惜你不在，否则，”\n她换一口气，“否则我们就待在家里……”\n待在家里，躺进布艺沙发里，不再去想\n戈壁上的石块，以及黑白分明的棋子；\n她养花，读布克奖作品，用英语朝J城呼吸，\n琢磨身体被熔化的时刻，让它何时抵达，\n“要不，我们就打伞，到山腰的茶馆去。”\n\n他插回第五枝铅笔，换一枝尖锐的。\n深夜，窗外像退潮的海，灯光鱼贯而去——\n不同的气候，不同的经度和纬度，其实也是\n不同的时间：邮递员深谙此道，而天使们\n在高原上架起篝火，早早洗净了脚踝。\n“你难受了吗？感到那种空旷了吗？”\nY城有暴雨，赞美栀子花……\n她需要一张新沙发，配绣枕、榉木茶几、\nCD架、水晶果盘和双灯罩鹅颈台灯。\n“这些就够了，”昨天下午她说，\n“空旷的意思，就是看上去什么也不缺。”\n——她从一本小说里偷来这句话。\n他问我们是情人吗？不见面怎么能算？\n她说当然算，我从未有过这么好的心情。\n他问为什么？为什么你说从未有过？\n她冷静地回答：“因为你是陌生人。”\n现在是凌晨两点，现在是J城的清风\n吹不动窗帘的时刻，雨水的味道模棱两可。\n他笑了笑，拧灭香烟，暗自猜测——\n今晚Y城的暴雨，是否能延续到明天？"
    },
    {
        "title":"临苏轼《寒食诗帖》有感",
        "date":"20010328",
        "content":"翰林院都传遍了，说你的寒食诗\n在一个雨夜里，被黄庭坚\n生生下了酒。\n\n没有管弦，没有锦衣少年，\n也没有妙手歌妓来为你捧场，\n只便宜了另一个穿官靴的读书人，\n呷着酒，擎着红烛，把墨色春光，\n足足受用了一晚。\n难得一张诗稿让他如此激动，\n他看出了什么？这般如痴如醉。\n以他品性，不成体统的伤心话，\n绝不会乱说，那晚他只想浅酌几杯，\n在天亮之前，用心把诗背熟。\n\n四月好生难捱，柳枝轻颤，\n蛊惑第三个寒食节，滋生出迷雾，\n沿河岸蜿蜒至高处，罩住一片坟冢。\n容不得猜测，此乃至刚至柔的法度，\n任凭你满腹才情，夜夜研磨，\n此时也须凝神揣摸章法，然后欠身，\n把寒微心情，细细托付给春风，\n托付给冷冷的松烟墨迹……\n到了这般年纪，你说，中锋行笔\n已得了要领，山川灵秀也窥到些造化，\n只是冷暖境界却着急不得。\n黄庭坚参透了真趣，便不得不喝酒。\n其实你这些话，最好留待回京的马背上\n慢慢去想，不识庐山峥嵘的举子们\n如何会懂？\n\n只是，只是真个想不通，你说，\n介子推何以恁早便洞察了人情？\n知道时光荏苒，悬于檐角，无非是\n一串串漫长的滴嗒……\n想不通只好搁下，要么趁着清明时节，\n去问问后山那棵复苏的枯柳，\n年年寒食，年年寒食五更时分，\n能否再次听到先主重耳\n饥饿的屐声……\n\n翰林院都传遍了，说你的寒食诗\n文墨兼备，气象旖旎，准又是\n为哪个青楼女子写的。"
    },
    {
        "title":"六点一刻",
        "date":"20010824",
        "content":"爷爷，你的怀表停在六点一刻。\n拔去这些胃管，氧气管和针头吧，\n轻点轻点护士，最后让他舒服一点。\n\n六点一刻是旋涡的时刻，\n是雾气散去而蜻蜓高飞的时刻。\n爷爷，为什么我从未发现，\n你瞳孔里的蟋蟀一叫，\n我心里的另一只\n就跟着叫……\n\n六点一刻，启明星最灰心的时刻，\n——爷爷，你看风筝拉紧我的手——\n晨风最累的时刻，你得不到\n最后一根烟，这是无法确定的时刻。\n我想起这是背书的时刻，心存\n无限遐想的时刻……\n爷爷，为什么我从未发现，\n你空洞的嘴里咀嚼着满洲，\n只是想告诉我，老家\n风雪很大……\n\n六点一刻，热气聚拢的时刻，\n——爷爷，我心爱的风筝飘落何方——\n这是临界时刻，你熬不过这个冬天，\n正如你熬不过一九四三年，那是\n痉挛的时刻，你把胡子撅到我脸上，\n你说你永远不肯正面朝向太阳。\n爷爷，六点一刻，你熬过了所有\n疼痛的时刻，让你哽咽难眠的时刻。\n爷爷，为什么我从未发现，\n你渐渐僵硬的手里至今还攥着\n长白山西麓的\n一把苍凉……"
    },
    {
        "title":"鹿皮靴子",
        "date":"20030103",
        "content":"我们从哪里来？我们是谁？我们到哪里去？\nWhere Do We Come From？What Are We？Where Are We Going？\n——保罗·高更（Gauguin，Paul）\n\n把昏厥带给宋小雅，那是一九八六年\n秋天的事。这么久了，德福酒楼的灯笼\n还挂在民生西路，那间蓝色的门檐下。\n做瓷器生意的广州仔点了一壶乌龙茶，\n他刚把杯子温过，宋小雅的鹿皮靴子\n就走进了餐厅。接着，他说他有办法\n把这六秒种的昏厥，回敬给她。\n宋小雅不吃这一套，她正为一首歌词\n整晚闷闷不乐。韵脚韵脚，她说她\n在风暴里迷失了方向。直到后来的一天，\n她悲伤地对我说，她对我的病态\n曾寄予厚望，我才察觉德福酒楼的灯笼\n还挂在民生西路。她独自坐在角落里，\n点了另一壶乌龙茶，看跑堂的伙计\n走来走去；若不是青岛啤酒的口味变了，\n我真以为那顿饭，整整吃了十二年。\n\n把昏厥带给宋小雅，别再让她\n被童安格的老磁带，频频夺去眼神。\n这很容易不用我教你。广州仔用指甲\n当当弹着杯子，他肯定那是日本骨瓷。\n这些年是怎么回事？宋小雅是怎么回事？\n每个周末的傍晚鸽子都要哭泣，这说明\n宋小雅又在擦她的靴子，那棕色鞋面\n曾被机器抛光，而灰尘，就像一群蜻蜓。\n她吹出一口气轰走这群小东西，起身时\n她说她大脑缺氧，倒在床上她问为什么\n为什么沙漠里，会有秃鹫盘旋？\n这很容易不用我教你。行了老兄明说吧，\n我究竟要不要带她去克拉玛依？\n要是她穿上鹿皮靴子，我真耽心\n她会再一次证实自己曾是一个骑骆驼的\n因遭遇风暴而死去的波斯人。\n\n行了老兄，你祖上的手艺就是从那儿\n传到欧洲的；如果宋小雅的假设成立，\n你俩没准儿真的在一条毯子上饮过葡萄酒。\n我？我是聪明的阿凡提，为后来的童安格\n打打前站，好让宋小雅羊脂般的身体\n分泌出汁液。行了老兄我没心思开玩笑。\n我曾在上岛咖啡厅呆坐，等候新年钟声，\n宋小雅说她不能来了，她在电话里抽泣，\n就像是在我耳朵里吹火，她说生活里的一切\n都来得太缓慢，让人心烦，更没人与她争辩\n秃鹫为什么在沙漠里盘旋。我听到童安格\n又在哼唱那首老歌。我能说什么呢老兄？\n真像一场噩梦。行了老兄放下的你日本骨瓷，\n我相信它能透过月光并且颇具远古诗意。\n可是宋小雅不在乎你的瓷器，她的骆驼\n在我的耳朵里，苦苦寻找一口井。\n\n把昏厥带给宋小雅，没准儿她会\n留你吃饭，把童安格的曲子放个没完，\n直到你承认床第之欢是徒劳而忧郁的。\n这之后，她会展示哈萨克少女的脖子\n有多么灵活，哦哦真正的女儿态，接着\n她会让你在心里敲响一只带铜片的手鼓……\n就是这样老兄，她写的歌词在音乐之外，\n在酒精之外，在大麻之外找到了动力。\n要是女伴的舌尖熔化过她，我也不会\n过份吃惊。她说我不是真正的诗人。\n她说我没有给读者缔造出真正的混乱。\n从来没有，从来没有，她痛苦地摇头，\n她说我的生命里空空如也，或许这次\n在克拉玛依的落日里，我能找到一些\n前生的碎片。她说然后我们就可以\n谈论爱情，或者享受昏厥。\n\n这顿饭整整吃了十二年。在这期间\n老兄你搞定了多少家酒店的买卖？\n工艺瓷不消说了，楼面经理那些小娘们\n也不消说了；我单单问你后半夜的事，\n或者凌晨，你突然醒来，远方的汽笛声\n可曾让你想起宋小雅？她的鹿皮靴子\n从楼梯入口处一路走过来，你说过一句\n绝对白痴的话。行了老兄我们都不是\n识相的男人，要是的话就不会巴巴地\n送她一瓶红酒，让她顺着侍者的手指\n斜睨一眼，就像是触摸我们的膝盖。\n我知道当时，你我心中顿时具备了\n寻花问柳的纨绔气质。那是一九八六年\n秋天的事，你把头道茶用来温杯子。\n后来她说，残害自己是不礼貌的行为。\n我想她指的是后半夜，那些静谧的时刻。\n\n把昏厥带给宋小雅，带她到克拉玛依\n去看黏稠的落日，这跟她浴缸里溢出的\n热呼呼的血水，多少有些诗意的瓜葛。\n她是生活在后半夜的人。每年春天\n她读书直到天亮，我想她是在等那些\n冰冷的早晨，以便重温妖姬的寒噤。\n她闷闷不乐地去洗澡，水声溢满屋子。\n冬天，她迷恋暗哑的灯光，像只蛾子，\n她说每本小说的最后一页，她绝对不读。\n那是一九八八年以后的事，在此之前，\n她裸身躺在沙发里，说自己是尖锐的叶子。\n她说自己孩童般的想象，刚刚在咖啡壶里\n煮了三小时，仍没有沸腾的迹象。\n一九九三年她说一位打领结的新加坡人\n为她买了新唱机，而她弄出的水声，如期\n溢满屋子，而磁带在卡槽里咔咔作响……\n\n把昏厥带给宋小雅，顺便拿走她的刀片，\n你就说克拉玛依的车票已经订了，\n你们两个，将在落日里铺一张毯子，\n坐在上面饮酒，相互依偎着过冬。\n这是广州仔说的，他没有提到秃鹫，\n也就无法看到宋小雅最婀娜的一面。\n我们就这么坐着，喝着十二年来\n永远烫嘴的乌龙茶，猜测宋小雅\n上个世纪的生活品质，以及这些天\n她在医院里的言行，直到天色放亮。\n我宁愿她从病房里再次逃走，潜回\n自己的屋子，用自己的方式沐浴，\n然后裸着尖锐的身体，蹬上鹿皮靴子，\n在磁带的咔咔声里，等待冰冷的早晨……\n我会告诉她，我们都是骑骆驼的波斯人，\n被一场风暴，吹到这个陌生的东方。"
    },
    {
        "title":"乱伦者——贺田桑37岁生日",
        "date":"",
        "content":"隔着茶桌，我看见你的新发型，蜷缩在\n客套的称呼里。你把复印件拿给某人看，\n某年某月你提到过他的名字，像是在证明\n你在某个沉闷的下午，窃笑过西斜的太阳。\n\n我喜欢你那样子，悻悻溜过一扇扇矮门，\n提前三分钟，让遍布划痕的铜制锁孔\n吞咽一声迷醉。你说来吧来吧兄弟，先坐，\n我去隔壁屋里，给你弄一撮好茶。\n\n你用指甲，敲打一句诗的音色，顺手抓过\n我眉头的迷惑，淹死在茶缸里。这是你\n最拿手的把戏，你说老庞德即使在笼子里\n也能靠一本辞典，凌空飞到古代中国。\n\n我记不住你的废话，你说了很多很多废话，\n很多很多场合，很多很多脸上有笑的穷人\n都在赞叹你的才华。而你，堂堂然一本正经。\n我喜欢你那样子，新发型固定得很好。\n\n关于一盘棋的狼狈，不是苏东坡的两句诗\n就能掩饰干净的，你用烩面的方式也不能\n也不能让今年春天，鼓噪出更多春风。\n兄弟，我差点忘了，那是在三月的恒丰园。\n\n南阳某处好山水，你说咱依山搭一顶茅舍，\n夜夜都能听到，瀑布里的箫声；你还说\n那里的姑娘生得美，人人怀里揣个小本儿，\n抄着悠悠的山谣，中间，夹两片红叶……\n\n清明节那天凌晨，你在黄河路的梧桐下\n露出硬撅撅的脾气，这让我并不急着分手。\n沿红专路到经三路，每个岔口都停一会儿。\n自助银行灯火通明，我们同时瞟了一眼。\n\n我们有更性感的话题，比如湿润和节奏，\n比如放弃高潮的滑翔，以及动词的妙用。\n说着说着，郑州的夜空就传出了呻吟，仿佛\n某个寂寥的网站，正渴望一次鲜艳的乱伦。\n\n你从来不问我，宋小雅的事，我也不问你\n那个寒冷的雪夜里，你苦苦等的是谁。这样\n挺好。有关技艺和心灵，男人之间最好缄口，\n就像一首诗，左看右看，明明，缺了一行……\n\n2003年5月14日于郑州\n\n【题解】田桑在“大河风诗歌网站”的签名有“可敬的乱伦者”字样，意在词外，铿锵有声，故有此题。"
    },
    {
        "title":"旅行",
        "date":"20060609",
        "content":"草甸那边破损的山体，让人想到马蹄。\n同伴们在骑马，丢下我们，听细碎的铃铛。\n这里是终点，许多事，你还不明白。\n我说过，要有第二次旅行，那是在虎跳峡。\n\n我没说清楚，我是说坐火车，向南，\n我是说就我一个人，沿途吃盒饭，看夕阳，\n喝当地生产的啤酒，看陌生人打牌……\n车过隧道的时候，我们相视而笑。"
    },
    {
        "title":"麻烦",
        "date":"20060608",
        "content":"四方街浸泡在啤酒里，河里的浮光\n放大了音乐，我们在音乐里迷失了归途。\n导游说一点钟归队，女宾部一点十分上锁。\n是呀，她打量我说，一个多么美丽的麻烦！\n\n我们跑，我反握她的手，这样她就可以梦游。\n她说下雨了，她在每一个路口说三次好像，\n她絮叨不停，喝掉几瓶？付了两次帐……\n我们没有迟到，小雨下了整整一夜。"
    },
    {
        "title":"麻雀",
        "date":"20041223",
        "content":"你是郑州最灵巧的活物，隔着三毫米玻璃，\n每天上午落脚我的窗台，你惊讶地躲避电信局\n金属幕墙的反光。你早该习惯的，我猜，\n你是找不到合适的理由。\n我们之间缺乏了解，尽管我们都不喜欢冬天，\n每天上午十点，都想奇迹般啄破点什么。\n昨天，我从潦草的晚报上猛然抬头，\n你岔开的灰尾巴一闪而过……"
    },
    {
        "title":"冒犯",
        "date":"20060621",
        "content":"给我买包烟吧我要你自己选牌子，\n我要看你笨拙地撕开小心地抽出一支，\n还要劳驾你给我点上我的要求仅此而已。\n大风中摆弄火机你的样子楚楚可怜。\n\n小小的冒犯你心领神会，\n转眸而笑那是第一次在洱海在游船第二层。\n后来你发现烟在减少你的失落情绪\n闪耀在人群之中那是在昆明在超市尽头。"
    },
    {
        "title":"闷罐车",
        "date":"20050602",
        "content":"他们已经被风吹走，散落在天涯……\n——范玮琪《那些花儿》\n那是第三天，还是第四天，我不清楚。\n林啸分给我半支烟的那天，林啸把空烟盒\n捏成一团，扔向对面铁壁的那一天，\n我盯住弹回来的牡丹图案，心里一片空旷。\n闷罐车，向南，我猜外面有黄色的花。\n林啸说就这样，明天，我们各自奔天涯。\n那年我们二十二岁，一次能喝很多水。\n林啸说快呀快呀，下一站再喝——\n这是前一天午夜，柳州，我们身无分文。\n林啸跳上车，然后是我，然后是风。\n他说这个世界只剩下我们俩。我说对。\n我的意思是，只剩下我们俩，多么无聊。\n后来我再没到过柳州，直到写这首诗，\n我才想起，这座城市曾制造过一款\n噪音巨大的挖掘机。许多城市的拆迁户\n听过它的吼叫，许多报纸的城建版刊登过\n它的照片，可我从未走近过，我讨厌\n它的外型，我讨厌它肮脏的履带。\n武汉，大雨，高音喇叭被我们远远\n抛到后面。我坐着，一动不动，双腿发麻。\n林啸说在这样的夏天，绝望，是最后的良心。\n我猜他指的是从此以后，生命终结以前的\n许多个夏天。他不停地说，其中提到汉白玉\n浮雕群像。我认为他的亢奋真的很傻。\n我口袋里的烟末，算是那个春天的遗物。\n这话我没有说出口，因为我不想谈论\n事实以外的事，而未来的事实黎明般寂静，\n又何必多说。林啸不肯睡觉，他说幼稚\n并不等于错误，因此，他们所说的硬道理，\n他们所说的综合国力，我根本不懂。\n十六年后，我在窗子后面看雨，音箱里\n缓缓渗出幽怨的女声：“如今这里荒草丛生，\n那些心情在岁月中，已经难辨真假……”\n吉它美妙动人，弹奏的手指想必触摸过铁轨。\n于是我想，应该写一首火车模样的诗，\n为旅行中的糟糕心情，为呼啸而过的黄花。\n到了晚上，车厢里漆黑一团，不时有白光\n匆匆掠过顶篷，随即重陷黑暗。\n林啸说黑暗的意思人人都懂，却很少有人\n愿意相信。我微笑，因为我知道此话\n出自哪个宣言的开场白，又被林啸的创造力\n以多么贴切的方式，重新表达了敬意。\n说话间隙，林啸咳嗽，大声吐痰。\n在漫长的旅程里，我就是靠这个来区分\n虚幻与现实的。我知道这样的场景\n以后不会再有，正如扔向对面铁壁的空烟盒，\n弹回来，就变成了垃圾。所以十六年来，\n我处理空烟盒，从来不敢大意。\n一路上，我们没有谈论女人，一句也没有。\n我们二十二岁，对车厢里的机油味怀有戒心。\n女人是另一回事。随后的几年仍然如此。\n林啸说宿舍不是一个房间，而是一个时代。\n这是他的逻辑，正如他把接吻十大秘诀\n贴在床头，旁边批注：敌进我退，敌驻我扰……\n安阳，深夜，三个农民加入我们。他们说，\n明后两天有雨，怕是赶不上收麦子。\n林啸向他们要烟。黑脸大叔与我们年龄相仿，\n给了两支。他用河南话发问，为啥要逃票？\n我和林啸相视良久，一时语塞……\n直到现在，直到现在，我仍不知道怎样回答。\n我醒来的时候，黑脸大叔正欠身跳出车厢。\n晨风凉爽，高音喇叭在读车次，电磁波\n一遍遍打扰天空，像起飞的鸽子。\n我舔弄牙齿，那里的积垢令我难受。\n林啸睡在另一个角落，姿态可爱，像一个\n被遗弃的孩子。我记住了站名：驻马店。\n闷罐车，向南，从河南到湖南……\n林啸说，别傻了兄弟，这趟车不会径直\n开到海南。中途下车吧，因为我们有尊严。\n当时，我正在窥视一座县城的早点摊儿。\n我在心里说，你错了兄弟，以我们的年龄，\n以我们的强壮，飞奔，不算丢人。\n甚至哭泣也不算丢人，但我们当时都没有\n此等兴趣，林啸说那不是检验真理的\n唯一标准——后来我在昆德拉的小说里\n读到过类似的语句。但是眼泪毕竟是\n腐蚀之物，此后十六年，它像一台碎纸机，\n消灭了照片，剪报，以及歌词手抄本。\n林啸说下一站我们分手，你朝东，我朝西。\n他瞥我一眼，迅速移开，意思是说，\n接下来要发生的事，我们必须各自表现得\n像个男人。他的鼻尖指向高高的窗口，\n从我这个角度看去，鼻翼扇动明显。\n外面有花，我在心里说，外面有黄色的花……\n第二天凌晨我们下车，水泥站牌上的字\n有一个不认识。林啸想拥抱我。我站着没动。\n他把衬衫下摆塞到牛仔裤里，对我说再见。\n他对我说再见，牛仔裤拧得真难看。\n我点头，他又一次对我说再见，声音在舌尖。\n我说就这样，兄弟，我们各自奔天涯。\n十六年，没有林啸的消息，我也不曾\n刻意打听。想必他也不会想到，这个在网上\n写诗的家伙，是他沉默寡言的兄弟。\n这样挺好，正如他说，天涯这个词儿配得上\n咱俩的交情，而且听上去多么痛快！\n当年我拒绝与他拥抱，正是想到了这句话。\n林啸在贵州落脚，一年后辗转到云南。\n我猜是这样。他流浪，打架，后来被一位\n傣族姑娘收留，次年生下儿子……\n我猜是这样。林啸改抽旱烟，在多雨的南方\n计算自己的年龄……我还能猜到很多细节，\n因为他只说朝西走，而西方无穷无尽……"
    },
    {
        "title":"某女士",
        "date":"20040228",
        "content":"初次见面，她弄了弄头发……\n\n“台湾金萱，苦丁，还是刚上市的碧螺春？”\n她告诉我伯爵红茶是经过发酵的，不伤胃。\n“那就来一壶。”我没好意思看价钱。\n“好呀，那就来一壶。两只杯子。”她舌音轻柔。\n之后的事情就模糊了。纯洁的友谊从来\n经不起时间打磨——伟大作家老舍说的。\n昨天，我们邂逅在紫荆山公园，\n眼熟，拼命想，惊愕，“哦哦原来是你呀！”\n一旁，她的儿子和我的女儿在相互害羞。\n告别时，我们迟疑了一下，没留下电话号码。\n我想，未来某日的遗憾之花，这就算种下了。\n我偷看她乳白色风衣的背影，心想多年前，\n初次见面，她好像弄了弄头发……"
    },
    {
        "title":"扭曲的虹",
        "date":"20021214",
        "content":"我用中文写作，日以继夜，象一个鳏夫\n凭力气干活儿。如果星辰用征询的口气\n降低身份，我也情愿说出晚风\n跟一小截蜡烛的情事。\n\n我用中文写作，用鱼腥草止咳。\n文言白话不止是篇幅问题，上世纪初，\n我在海轮上打开一本硬皮书，翻到\n痛苦不堪那一页，雏菊正盛开了一大把。\n\n我用中文写作。我知道陶源明，那个\n通宵达旦烧制陶器的县长，为此丢了官。\n就在那艘海轮上，传教士手不释卷，\n他眼睛里的蓝色读不懂晋朝的天空。\n\n我用中文写作，用前襟儿兜住麦穗，\n直到睡梦里闻到葵花的乳香，而麻雀\n把高傲的星辰排成行，愚蠢的头脑啊！\n你看！孤苦的远山多象一条扭弯的虹。"
    },
    {
        "title":"普洱",
        "date":"20060615",
        "content":"出于谨慎，我们留在车厢里，谈论普洱。\n十点钟熄灯，鼾声宽恕了一切——\n她玩弄袖口，凭空捏起一只斟满的茶盅，\n她目光来自玻璃，嗓音来自风……\n\n普洱——用接吻的口型轻轻念出，\n我狭窄的睡眠如此不安。\n她婴儿般睡去。白色短袜，一个压一个。\n大理至昆明，行程七小时，冷气始终没来。"
    },
    {
        "title":"七寸",
        "date":"20010828",
        "content":"雨夜里，你隆起致命的七寸。\n烛光被吓得愕然回首，倒吸\n一口凉气——\n想说的不便开口，想问的，\n偏偏问不得，于是你便隆起，\n隆起奇痒难忍的七寸。\n\n你的腰身比原形粗了许多，我说，\n变来变去不嫌麻烦？老实点吧，\n其实我并不同意他们所说的\n所谓另类。\n\n精致的唇，以血腥糊口，\n而血腥并不妨碍你柔软，\n也不妨碍你世袭一身\n锦绣的鳞——\n月圆之夜你酣睡，而雨夜里\n你隆起奇痒难忍的七寸……。\n舒展，舒展你欷歔的弹性，\n继而翻转出缓慢的小腹，\n压扁一棵熏衣草……\n爬行类就是爬行类，惹得性起，\n才不管寅时三刻的浓雾\n是否适合飞行……\n\n且让胆小的烛光背过脸去，\n让檐角的凉意一个劲儿吹去，\n如此细腻的投影，\n借着微曦的天色，也能\n欣赏个大致……"
    },
    {
        "title":"七封信",
        "date":"20050324",
        "content":"“穿过那茫茫的人海睡在我身旁……”\n——朴树\n上个星期，我被一首歌弄得神魂颠倒。\n知道吗后卫，一个旋律听上一百遍会怎样？\n那种激情被你称作“缓释胶囊”，镇痛十二小时，\n准时恢复原状。你没有体验过吗？找机会\n送张碟给你，一个人听，看你能撑多久。\n想象一下，深圳突降大雪，很慢、很白的雪，\n你的眼睛长在心上，手握肋骨朝外看……\n那不是真的，不要紧，没有什么是真的。\n去年夏天，黄河北，你在山坡上不停地流汗，\n我掰开你的手，跑去买矿泉水，回来时你问我，\n为什么离别那么容易？还记得吗后卫？\n十月我们旅行，普光寺，你踮起脚尖反驳，\n“人类有权选择死去的方式！”大家愣住，\n导游很不高兴，小黄旗使劲儿一甩……\n我们都曾碰到过真实的瞬间，但你不能指望\n一个旋律真的重复一百遍，除非你够狠，\n戒掉酒，在每个类似的拂晓倔强地醒来。\n下周我飞北京，找董坤，商量出版诗集的事。\n你不肯为我写点什么，我只好找他。\n要是时间允许，我打算在郑州停一停，看看你\n蓄发后的样子。你说多巧，又是四月。\n那家饭馆还在吗？叫什么恒丰园的，丰产路，\n临街大玻璃，窗台宽畅，我的旅行包刚好放下。\n那天你说，被抛弃的孩子同样要求长大，\n但这个时代不会再有诗歌。还记得吗后卫？\n燕子哭得多伤心。后来她果然不再写诗。\n诗歌本来可以不违背道德的，想想八十年代，\n何曾见过如此多的药店？何曾见过如此多男人\n偷偷吃药？需要加固的，到底是什么？\n后卫，只有颓废是不够的，生活还需要一些\n高深莫测的情感，比如赈灾和体彩，足球和围棋。\n相信我，那些征兆本身就是结果，而当代诗歌\n将以荒诞的方式重新秀一次台，遗憾的是，\n白居易的野火烧不到现代，海子看不到春暖花开。\n等待被暗算，算是一种等待吗？\n阿·托尔斯泰说对自己的残忍同样不能原谅。\n收到你短信时，37路公交刚好靠站，我当真了，\n没想到那天是愚人节。你的把戏合情合理。\n寄上佛珠一串，算作回答。三到五年，师傅说\n紫檀香气将会不断渗出，尽管你不肯念咒语。\n不要开那样的玩笑，童年以后，人的生命\n不再属于自己。记得吗？这是武汉小箭说的。\n这些年，你不肯放弃一样东西，结果放弃更多。\n琳子从太行山带来的蜂蜜，差不多等于\n整个夏季的阳光。崔鹤把公司总部迁到郑州，\n你该去看看，一起喝喝酒，吹吹牛，前年八月，\n我读过你的文章，见过你俩攀岩的照片。\n还有那些让你感到寒冷的朋友，他们是你\n宿命的组成部分，月光，在他们手里。\n那个爱生气的女孩儿叫什么来着？她的发式\n真不错，她曾把雕花银簪拔下来给我看。\n你编的杂志，每期按时收到。这让我想起\n上个世纪的明信片，你的笔迹就是你的存在。\n后卫，至少两年来我的地址没变，让你的沉默\n按时摸上门来。邮戳被抹过，数字模糊不清。\n我能想见你抽烟的样子，表情模糊不清。\n“如果我突然不见了，你会像马达那样找我吗？\n会一直找下去吗？”这句电影台词，出自一条\n美人鱼之口，不知为什么，我竟然记到现在。\n空间，是样好东西，激励人们去填充却怎么也\n做不到；而每个人注定要坚守自己的疆域，\n无法逾越，无法放弃，更无法视而不见。\n因此必须感谢田野里的树，多么茁壮的标记，\n郁达夫的春风为之汗颜；而电气列车的嚎叫\n仅仅是乘客的惆怅，与布谷鸟无关。\n后卫，你的黑色折叠伞，挂钩还老是掉吗？\n修好它，清明去郊外，还能派上用场——\n对，就是那一把——那个下午，你温凉的手……\n“中国有许多操场，操场中央堆放许多箱子，\n许多人围着操场跑圈，你在队伍里，个子最矮。”\n后卫，你的混账寓言让我睡不好，\n“箱子全是黑色的，有大有小，没人猜得出\n里面装的什么，却知道大致与血液有关。”\n你的短信或者说你的刻薄，穿越了三个省，\n“如果你想看个清楚，就得钻进箱子里。据说，\n进去的人非常后悔，他们想念外面跑圈的人。”\n你的文字从箱子的裂缝里溢出，\n“跑圈的人感应到了，他们跑，像阿甘那样跑，\n他们一声不吭。远处窗口有人在抽雪笳……”\n这个舞台布景，你可以塞进去无数个故事，\n一点儿也不可笑。因为太像是真的。\n那天喝醉你打来电话，讲你刚听来的笑话，\n却不知道我在哭。你说雪峰在数火车，而铁哥\n对WIN2000系统了如指掌，他们喝酒时\n都不吃菜，咕咚，咕咚，腹部一点点发胖……\n我说过，你的伤感只属于你自己，别人拿不走。\n诗歌是一回事，诗歌里的伤感是另一回事，\n你的不同之处，在于虐待自己的方式层出不穷。\n比如那尊木雕马，放在影碟，字帖和雷诺阿\n油画卡片中间，神色有多尴尬只有你清楚。\n还有郑州的梧桐树、雪地、遮蔽你又锈蚀你的\n上岛咖啡厅，你去那里焚烧冥币，别人如何\n看得懂，又怎敢向你打听先人的姓名？\n出没于降价书店，算是对时尚的绝望吗？\n你用三折买回的尤瑟纳尔文集，品相很好，\n只是我不懂，为什么你的孤僻总能找到\n如此众多的小惊喜？仿佛一条破帆船\n漂在河上，不唱歌，不撒网，唯一想做的\n就是漂在那里。也许你是对的，二十一世纪，\n用春晚和露脐装灭杀思想果然那么灵验，\n他们说最危险的时候过去了，七十年前，\n东北，那个溃败的秋天，一去不复返。\n韩国人断指，韩国人剖腹，韩国人再一次\n捧走了春兰杯。看起来毫无关联的消息条\n闪烁在搜狐网首页，简体中文界面整夜沉默。\n后卫，去年秋天，你说很遗憾不能做一个流氓。\n现在我懂了，你的忧郁跟血统有关。\n纳斯科夫从不怀疑民族质量，鲁迅和王小波\n恰恰相反，因此所谓近代文明，无非是一场\n连绵不绝的哭泣，昼夜更迭，春夏秋冬……\n而死者沉默，邙山墓园的哭声从未得到响应：\n南面是郑洛高速公路，北面是枯竭的黄河。\n倘若诗人们带来阵雨，山顶的琉璃瓦亭子\n正好歇脚，正好把剩下的啤酒统统干掉，\n待乌云过去继续朝前走，在旧屋前依次留影。\n这是那天下午他们唯一的明智之举，随后，\n在大河茶坊，他们沦陷于最凶猛的蛙鸣。\n后卫，你的伤感只属于你，因此你不用准备\n太多杯子；如果有人敲门，可能是我。"
    },
    {
        "title":"弃子微言",
        "date":"20000916",
        "content":"文律运周，日新其业。变则其久，通则不乏。\n趋时必果，乘机无怯。望今制奇，参古定法。\n——《文心雕龙》\n\n1.\n\n狮子蹲坐在阵阵秋雨里，还在想着\n明末清初的那场鬼狐骚乱，还在想着\n那些神出鬼没的狐仙。这情调恰如其份，\n多亏神灵庇护我们长大成人，并且\n具备了思想，而不是前生的一身狐臭。\n\n深邃的院落让人发慌，努力登上后山，\n早见一凉亭鹤立危崖，多么安静的阴影！\n神灵的膝盖多么光滑！我们趴下来鉴赏。\n直到傍晚，当落日拖出镣铐的足音，\n腰杆儿便直了，任凭幸福的血滴溅到脸上。\n\n2.\n\n落日的庄重令人忧郁，云层在忧郁中\n舔食着血迹，呼吸越发沉重。\n于此时宰杀祭品是祖宗的规矩，\n不消躲避那怒视之剑，那雄浑的光芒，\n溅到脸上的体温且不忙着擦去。\n\n因为不能据此理解为侥幸，接下来的黑夜\n就不能摆脱恐慌。当水仙再次吐出异味，\n失去小指的右手摸起一张倒霉的牌，\n凝住了！他的眼神说必须自己负责。\n接下来是痛心经营了十多年的儿女私情。\n\n3.\n\n壁虎的长舌舔进临终者的耳道，\n吸住小腹，用力拉出一句骇人的消息……\n李公公结实的脚板跑过一扇扇门，\n跑过养心殿的急躁，跑过匍匐满地的\n靴子和布料，只为谋害一首不祥的童谣。\n\n磕头，磕头，磕头，殿外跪满成年人，\n肩膀痛得要命，麒麟睬也不睬……\n他们所说的地震，他们所说的洪水，\n靠一块石碑是镇不住的，所以别出声，\n也不必再占卜，我们已遭到神灵的嫌弃。\n\n4.\n\n处暑那天恰好是周末，透过天空\n找到凉爽的星，夏天总算过完了——\n这念头一闪，那人便咽下第九颗骰子，\n九个未知的点数，肠道岂肯放过。\n传说他死得过瘾，象一只抽搐的青蛙。\n\n晕眩搅混了秋天，紧裹着坚硬的生命，\n沿着褐色的树干和枝杈，我们找到\n致命的果实，在沉闷的钟声里站了很久，\n直到露水打湿蝉的背，北方那颗星\n犹自在嘲笑我们的荒谬。\n\n5.\n\n他美貌的妻子没有太多悲伤，\n也不再计算那些继续生活的筹码。\n没有太多悲伤，因为她有第三只眼，\n足以让她快乐，在现实的河里，足以让她\n找到最深的晕眩……\n\n她笃信的第三只眼永不会吃惊，\n洞察或者警示，偶尔震怒，多半是慈悲，\n神性的优美因此不可捉摸。唯有荒谬\n带我们走出沮丧，回到诞生的时间，\n通过力的旋转，向内成旋涡，向外成涟漪……\n\n6.\n\n没有欲望，还有恐惧供我们取乐，\n没有恐惧，还有腐烂等我们消遣。\n我们遭受的饥荒，远逊于那场骚乱，\n只是暴力不见了，这是信息时代，\n碍于面子，死神提前半小时起床剃须。\n\n仙女真的不肯来了，她的爱情被晒成薯片，\n梦想着轮回，或者干脆去喂养湿虫吧，\n迷醉着，啃噬着，狂想一个假寐的书生。\n她的尘缘在一片水声里被静静漂白，\n迷醉着，她在水里找不到一张真实的脸。\n\n7.\n\n我们是否还能回归故园？隔着雨，\n能否再次喝到一壶刚刚煨好的茶？\n旅途中的奢侈想象，折磨受伤的腿。\n远远望见老叔家的石榴树，正有\n鸟鹊翻飞，泪水便夺眶而出……\n\n脆弱的时刻何其遥远，药效何其明显，\n因此每人均须有一个出处，何其重要。\n显贵或者卑微，均须有一间宁静的草堂，\n天亮前供奉些瓜果，且问未来征兆。\n此一刻通向永恒，点点萤火引诱我们前行。\n\n8.\n\n树荫下的童年，被蟋蟀嚼了一遍又一遍。\n半夜溜走的蝉，脱掉雨衣飞上了山……\n逃避午睡的孩子，奔跑在石榴园的梦里。\n“驼背老头出来了！”我们低声喊道。\n他最终上当以前我们几乎透不过气……\n\n等到石榴上市，枝叶渐渐挡不住雨了，\n驼背爷爷又要修理他的篱笆。落日\n把他耸起的脊背投射到小路上，像单峰驼，\n孩子们争着去踩……。但老人不感兴趣。\n他的眼里没有兴趣，只有细细的蚯蚓在爬……\n\n9.\n\n奶奶，今天我在月亮的井里见到了你，\n你的轮廓一闪，我童年的午睡就醒了。\n我的幻想尽在你的嘴里，我颓废的节奏，\n尽在你古老的歌里。我知道你从未离去，\n我知道你坚持要教会我通灵的法术。\n\n你说核桃是不能摔的，剪掉的头发\n一定要埋进土里，所以我从不敢大意，\n从不敢在祭日里关闭朝西的窗户，\n从不敢放过发烧时吹来的每一阵凉风，\n我只想当面问你，奶奶，我为什么要忧郁？\n\n10.\n\n苦行者沿着边境向西走，遇见妖怪\n或是下凡的调皮鬼，就说我不是唐三藏。\n我没有第三只眼，没有法力也没有猴脸徒弟，\n我只从大唐带来一把锥子，准备在深夜\n挑拨一些荆刺，或戳破一层赞美的痛。\n\n我的皮肉生涯从此开始，丢脸的旅程\n是一个彻底的吃惊，而不是彻底的绝望。\n玄机正在于此，所以我从不敢大意，\n从不敢在紧要关头说一些讨饶话……\n罪过啊罪过，肉体是何其蛮横的魔障。\n\n11.\n\n参不破的经卷被更长的烛火照亮，\n经验派不上用场，逻辑更不能体会，\n超乎灵性的想象到底要了师傅老命。\n醒悟的境界啊！思辨的魔障啊！\n蒙蔽了心，也蒙蔽了寂灭的欢乐。\n\n那么我是否还有机会，是否还有时间，\n于大苦大悲之后重拾这些旧话？\n我是谁？谁是我？谁又是谁？\n心中无一物，心中又是怎样一个容器？\n要么从头开始，眼观鼻，鼻观口，口问心……\n\n12.\n\n达摩禅师坐过的石头，孔子也曾坐过，\n沉默或者思想，只为寻一个不受人惑的人。\n好歹天黑前赶到渡口，当心书卷，\n滔滔黄河吞得下落日，当然也吞得下\n你的日常用语和跨时代的苦心。\n\n那些逝去的岁月，只能用意志去追，\n而不能用弓箭，也不能把身体变成山脉，\n只能面壁，让脊椎在阵痛中期待一场雨，\n等到整个宇宙都收入布袋，然后去逃亡。\n最后躲过劫数的，正是那只托梦的草鞋。\n\n13.\n\n山路上那位摇来晃去的骑驴人是谁？\n那低吟者，怪诞的诗句连驴子都不肯读。\n三百首总嫌少些，我说。但问题不在这儿，\n他说，蘅塘退士什么都明白，什么都懂，\n我们是比律诗更押韵的朋友。\n\n我已窥到神灵惧怕的境界，夜空里的物质\n是粗糙的物质，比黑暗更刺眼，比石头\n更柔软，那仅仅是黑洞啊仅仅是一个黑洞……\n来来来且饮酒，杯莫停，唯有饮者留其名。\n年份久了，到底还是这位仁兄了得。\n\n14.\n\n开凿之前必得祷告，必得问明这块顽石\n想往哪儿飞，否则必雕出一条蛰伏的龙。\n六十九代传人心情烦闷，说不出话，\n说不出原道神思体性风骨等等内家功夫\n有多少个版本？又被勘误了多少回？\n\n石头在落日的抚摸下日益坚强，\n黄昏为它镀上一层贵族的金黄。\n最具价值的年代，在师傅手心里出汗。\n为什么总在下午变得懒散？正如师傅所言，\n徒具技法的年代是宿命的年代。\n\n15.\n\n可我们总得做点什么，不能老是羞于提起\n被神灵遗弃的事，不能老是小心翼翼。\n当落日正吃掉天空，吃掉这些枯瘦的时辰，\n沉默救不了我们，也不能是啊也不能\n朝一只彩绘陶罐里，塞进两声聪明的咳嗽。\n\n咳血的匠人飞过天空，飞过狼藉的思绪，\n凝眸之际，竟不肯过问一声晚辈的冷暖。\n罢了罢了！我有足够的耐心体会这片空旷，\n我有足够的时间，在黄河滩的软床上，\n啃嚼你隔岸抛来的，半袋坚强的干粮。\n\n16\n\n滴响于雪山之西，交流于渤海之东，\n断木沉浮其上，泥沙涌动于内，\n旋涡谓之滚滚，浑浊助其滔滔，\n万劫不复之水朝壮阔的苍穹推去——\n龙走蜿蜒，昼夜不息，动力何以生成？\n\n也曾绕过山脉，琢磨些鹅卵石，\n也曾翻过身去，让太阳熨烫坎坷的床，\n用沉闷的鼾声哄骗邙山的垂柳，\n从不去解释八月里一声惊雷的出处。\n天地造化的吉凶，恩威何以难测？\n\n17.\n\n喝下这碗酒，来来来让我们举筏渡河。\n倘若苍天执意要开够一个玩笑，\n且让他拿去，这些轻贱如荒草的生命。\n发一声吼，喝退酒嗝喝退妻女的哭泣，\n胡闹？胡闹为何父子俩陶醉得一脸醺红？\n\n我乃顽石，我乃天地间推来搡去的浊物！\n借日月的光辉照耀我肝胆，听到涛声无礼，\n我便醒来，遂斩木为筏去完成一次超越。\n让我失败，失败，直到嘲笑的肌肉累了，\n方知我在异乡孤冷的坟里，不停地翻身……\n\n18.\n\n战马萧萧的傍晚，荒烟掠走太阳，\n只留下半腔热血，煮沸西天的云彩。\n我以一只长笛的心情独守这片山冈，\n虽左臂断了虽马儿已猜出了痛，\n仍不见飞鸟仍不闻七郎仓皇的蹄声……\n\n此刻，我以最荒凉的目光藐视了远方，\n此刻，松动的牙齿磨不出哪怕一句粗话……\n我儿何在？救兵何在？天意何在？\n莫非世人从未看惯这柄老刀的忠勇？\n莫非苍天蓄意让我亲近这块落荒的石碑？\n\n19.\n\n当我的剑出鞘，应是指向苍天的孤傲。\n郭嘉已死，天下人负我总算有了先例。\n此后漫漫长夜，更兼雾海潺潺，\n谁人挡我仗剑独行的霸气？谁人解我\n横槊赋诗的悲伤？\n\n读书破得万卷，心中更无一言，\n可笑周郎无知，竟去责怪苍天的恩宠。\n我等只是神灵的骰子，且让他们贪玩地掷去，\n后人的脸谱且让他们画去。传我将令，\n退兵三十里，待我头痛稍缓后再做定夺。\n\n20.\n\n干旱的城，找不到酒，英布伤透了心，\n没有风，我吐出的热是我刚刚吸进的冷。\n而那辉煌落日经营出的半壁威仪，\n远非铮铮刀戟所能效仿，也不能用鲜血\n淹死那曲断肠的楚歌。勇猛何足道哉。\n\n涂炭这些灰尘，涂炭这些意志，他们的子孙\n便不再说话，只是耕作，只是幻想，\n用多余的粮食酿出美酒，用多余的精神\n写出诗篇。最后春风会来把他们灌醉，\n让他们不屑于醒着……"
    }
]