[
    {
        "title":"地方",
        "date":"201305",
        "content":"这就是你出生的城市，\n自大，纠葛，冷漠，疲惫，拥挤。\n你在这个城市随意消遣着自己难得的才华，\n它曾使你处于矛盾重重，直到安静地割破手腕。\n我答应过你会走完它的大街，\n它是一堆又一堆泛滥的吵闹的堆积，\n不能微笑轻轻地说一声“嘘”，\n不能有家乡肥满植物给我带来的妒忌和贪婪，\n看看那个人的脸，二面不同的薄纸，\n非骗局，人与人之间常有的事，于此都要习惯为常。\n\n仍旧有人谈论你的死，不懂得其中嫉妒，\n死去的，没有脉搏的，不具有温度的，\n不需要食物和水，睫毛干净，手指安静，\n那也许是艺术，欲断难断，可以延伸到很久和很多。\n\n我深夜吞下一颗又一颗甜腻的糖果，\n清楚守着的绝不是一座安静的坟墓，\n而是爬满人的地球，有黑煤，能点燃众多的痛的甜的。\n你说儿时在这里几度经过一片激烈循环的苹果园，\n与之交换过最喜爱的颜色，\n观望过彼此充满欲望的的肉身，\n只是睁开双眼，整理喉咙和睫毛，发现自己仍身处混沌的校园。\n你说看见了自己的命运稀薄如纸，从生日到失去珍爱，\n要怀孕早逝的爱情，决定用死来对抗其间的无能为力。\n爱情，爱情，你最后蓄意的傀儡，\n只是肉身告别尘世之际，承担庞大脆弱，它是否还真实不虚。\n\n告诉我，最后的一天你记得的是什么，\n他的名字早已经不能翻腾成一颗你需要的药丸。\n你早就决定躺下，要把最后的养分贡献出来喂养一只乌鸦，\n仍心怀诡计的，是我从心理医生那里拿回来的二张单薄的纸。\n\n对于你的死他还怀着希望，\n只是你那一幅一幅还未能完成的画敲响了他所有的谎言，\n它们没能寻觅另处安家，至今还在吞食着他的内心，\n他把我梦中花园的泥土翻腾一遍又一遍，\n找到一枚陈旧银戒指，但其中并没有关于你离开的线索。\n不要再送一堆黑压压的蠕动的蜜蜂来，我还没有忘掉痛，\n不要再相信他，那是高高地站在沼泽上面那块慢慢腐烂的木头，\n星星仍旧那么地灿烂，有恩慈，你的死已无禁忌，应相忘于尘世，\n尘埃落定，奢侈品，是你出生的地方好似一个久未开窗的破旧老房子。"
    },
    {
        "title":"活着是肥美的矛盾",
        "date":"201506",
        "content":"你不止一次地对着群星祈祷，\n说要在这人间珍贵地活着，\n离开无住所的，无睡眼的，寻不着回家的路的游浮们，\n你看，你看，仰头看了整整七个小时，\n仍不知道它们是否能和一颗鲜红樱桃般香甜，\n即使你每天都更换虔诚祈祷的时间，\n他们的演出和本质还是一样地根深蒂固，\n没有人告诉你么，任何人都可能在下雨的夜晚出来画星星……\n\n你不断地重复着誓言，\n要低头绕圈走过那具洁白的向你不断招手的灵柩，\n你要奔向幸福的房子，你要和他背对背各自疾走。\n你不要傲慢地死去，不要像她一样依恋一把明亮的刀子。\n\n明天想要变得更加漂亮，如果能讨好自己。\n明天想要更加确定自己的名字有光亮。\n仍旧有一把尖酸刻薄的声音，像一只忧郁的长不大的蝙蝠。\n明天想要变得更加光亮干净，衣服都换上白色的，\n明天想更多的爱，至少要与恐惧相当。\n明天要养上几盘植物与它们一起喝水和清理死去皮肤，\n明天要戴上封尘了的婚戒，如果你可以变得完整不缺，\n明天想变得更加鲜红和暴烈，并且要结出坚硬的果实，\n即使今天是那么的瘦小，那么窄狭，那么暴戾，\n怀着悔罪，怀着隐匿，那样充满了尖锐和肥美的矛盾，看不清时光布局。\n\n他们都知道谁曾动了自己的身体和毒药罐子。\n而你洞悉不了活着，是不是像一块虚伪的光泽诱人的瓷陶，\n但肯定是一支没有标签的慢慢衰落的红蜡，\n讨好不了众多肥厚的垫高鞋子四处周转指指点点的鉴赏家。\n\nVincent van Gogh，亲爱的，我不断地纠正自己的身体，\n去除包袱，不至一次地企图，要成为你的一只黑色乌鸦，\n会有个答案，证实我们的心脏在沙沙作响的黑衣内没有停止。\n低估了自己的价钱，假如卖出去，假如出卖，\n值得一块肥满的香皂。\n挥霍的，诸存的，不是空空的骨头架子和你的死。\n\n医生，这次该唱那首歌，\n粮食仍然潮湿新鲜，鲜花仍旧\n你随身携带她的病历，你还深爱她但异常痛恨她看你的眼神，\n医生，我和她，谁才是你最喜欢的女儿……\n医生，告诉他们活着就是饥饿，翻动整个身体，永远地饥饿。\n没什么要欺骗你离开家园，没什么可以帮助你归返家园，\n此刻，天亮了，又有什么追随你这具充满了尖锐与甜美的矛盾肉体。"
    },
    {
        "title":"七月",
        "date":"201412",
        "content":"那边又快要降临一座大厦，嗅出其中有恐慌，\n正如看见医生习于为常地，熟练地穿上了手术服。\n\n整个七月我都在消瘦，迷惑的疾病新鲜初愈，\n有人坚持要用一块漆黑坚硬的木块雕刻你的模样，\n我继续，使用着奢侈的光亮整理毫无目标衣柜，\n是你的猫终于到达了目的地，\n她已懂得找寻自己爱的事物，并为之把嘴唇养得干净。\n\n鲜红的玫瑰又削尖了她的刺，\n多么灿烂的夜晚，没有你深夜醒来轻轻拥抱我，\n天上那个木纳的还是一半的月亮，你也没有等它变圆。\n我把你送的白色塑胶凉鞋放进了你留下的木衣柜子里，\n里面爬满了温和的一个女人的微笑，有不可思议的能量。\n\n昨夜我的尖叫，出现在窗户背后，\n粗暴的噩梦，善于纠缠，回来翻转，咝咝作响。\n今天早上我带着猫，来到我们绕过无数个圈的那块石头上，\n我和她谈起多年前在高原看过的洁白云堆，\n舒卷自如，变幻莫测，沉默寡言，\n又谈起欲望和野心才是最温暖和必需，\n她谈到苏姒一位皮肤干净的新娘，在七月有一场婚礼要举办，\n一切已臻于完美，若是她能忘记自己疾病。\n\n你房间窗外那株年老的常春藤已习惯七月的天气，\n只是它整整三年没有发现你的归来，\n我亦太久没有发现天真的灵魂，\n我的歌唱至今没有人愿意提及，\n肥胖圆型的绵羊们仍是不断繁殖，\n你比任何人要善于阅读时光的幸福和危险的内心，\n我用尖叫声换来一杯清水，还是没有人说带我们回南方。\n\n这个夏天，我是参与者，帮助你花园的鲜花们跳过了棺柩，\n我再次叫喊，像一位年轻漂亮的妓女看着别人的玫瑰花，\n经过你深爱的他的家门，里面传来一首完整的《Belongs To You》，\n他已经忘记为你宣布的誓言和承诺，\n他又忘记你需要的归属，\n你的归属，犹如一朵蜷缩在内心的花朵，\n不可以说陈旧，依旧有花团拥簇的花园包围着，\n我把门都打开，携带着天真，是否可以像你的猫一样去抵达目的地。"
    },
    {
        "title":"七月胭脂红",
        "date":"201312",
        "content":"临出家门的时候，他大声地喊叫：\n你看你看，半空中有人慢慢转身离去，从此下落不明。\n那是等得太久，太久了，此后要走向遥远不归的旅途。\n此刻，此刻，我又遇见了那些孤独的人。\n我已不能再触摸你绚烂手指。\n但是，别忘记我，\n别忘记我，别原谅我，是我来不及看着你坚韧地走掉。\n\n门外的，三月的教堂，慢了整整七秒的大钟，\n那么地孤独。与树影成双。铭心刻骨。\n生死契阔，与子成说，\n立于众多列队咀嚼中，我们经历洁白脸颊的胭脂红爱情，\n从不抱怨什么发生，即使陷阱，即使是七月仓皇的陷阱。\n\n七月，相安无事，臃肿无聊，\n发生了的只是你忘记他有嘴脸和盟誓，\n——骄傲，虚伪、自私、英俊的一只黄蜂。\n似你忘记了的少年那只最喜爱的失踪了的风筝，\n这是一个事件，不断地压逼到了你的嘴唇，\n无奇遇，无等待，不由自主地深入你空空的心。\n如此，我们仍照常触摸着生存和常态，\n一张毫无吸引力的CD，一块温驯得没有倒影的历史。\n\n几年前失去了一个孩子，\n使我随时保持常态，每一根手指都学会隐匿。\n消毒水，产床，药剂，病床，麻痹和贫瘠，\n她们和我充满防备的成年，谁也没有逃掉，\n是她们虚度光泽的嘴唇，无悲，无爱，无反抗，\n是她们漂亮的假眼睫毛，像新鲜菊花快速地凋零，\n是我的破镜子，毫无希望，不能臆想遇见爱情和敌人，\n无处安放，摇摇晃晃地悬挂着一块硕大的狡猾。\n\n饥饿，穷困，毫无目标，模具，样衣，街，毒药和白开水，\n接着，是我们彼此经历瞬间的清明，\n看着光和夜平常交替，徒然继续，\n你停止自己所有时间，也无能不对他怀孕那狂妄的怀念，\n看阳光照常温暖，花朵绚烂后腐烂成泥，\n恰好我在，看着你把出生到死亡，编织得一目了然，\n你度过了一只漂亮蝴蝶的蛹期，如此一生。\n除了你和一把粗糙的吉它，没有真相和秘密，\n我吞下了整整一箱蜜蜂，也不能确定那里是否有你喜欢的甜蜜，\n现在仅存的是，来来回回地纠缠着奢侈的年少以来的彷徨，\n而你，你本没有任何敌手，除了你那七月里胭脂红般的爱情，\n你应告别他，你本该留下与我相爱和经营那个有开满了你喜爱花朵的庭院……"
    },
    {
        "title":"情书",
        "date":"201506",
        "content":"普通与危险无从得知，\n一个中庸的圆圈产生，是你还是我在作祟，\n我们中间，是一个毫无诚信可言的木头人的距离，\n你掌心的温暖，慢慢地，慢慢地消失，\n有人为自己布置着暗淡的晚餐，\n有人为房间收集木块，\n有人不断推翻又重新自己的名字，\n而我们善于检查自己的爱情和脉搏，为自己布置花园。\n你是终会明白，有光和眼泪——我站在你身边的价值。\n\n此时此刻，你是否也已经看见了自己如此易老，\n甚至还没有展开独白，\n甚至还没有安排好自己的归属，\n在你面前，我仅仅是一位面带倦容的女人，\n为你摆上一杯合适的葡萄酒，从中发现了自己并不轻松，\n听听，是我们过膝的历史开始多情地啜泣，\n\n阳光再度粗糙地划过那间房子，\n你站在小小的山岗上闪闪发光，\n你温和地看着熟悉的天空，\n云朵像枯萎的玫瑰花瓣一样快速地往下坠，\n深深地扎进手掌心，\n我尝试过把这景象画下来，\n最后铸成了挂在你身上那枚粗糙的银戒指，\n那是我们唯一的存储，但愿你还没有遗弃。\n\n我不是一只敏捷的猫，不能有第九次的尝试，\n我勇敢地爬上纲丝为你表演高空坠落的艺术，\n这般，也就仅仅能有三次尝试，\n我们的爱情，一个滑稽的不敢经历的心理治疗方案，\n好似已无法到达你的眼神，\n你慢慢躲藏，暴露了你深刻的痛苦，\n痛苦，从你到我，从早餐到酒杯，从太阳初升到日坠，\n你终是步向了另一扇门，留给我一杯久酿不成酒的眼泪，\n无可置疑，即使喜欢在一条昏暗的隧道里勇敢奔跑，\n有一件事是真的，你巧妙地让我一块旧伤弥合，好似重生，\n有了渴望，有了心事，有了害怕和诡计，有了没有结果的誓言。"
    },
    {
        "title":"日常",
        "date":"201308",
        "content":"你无所谓世界，生的死的，你都觉得宝贵和平常，\n岁月与记忆，二颗毫不留情划破你的画像的流星。\n觉得所有都可以明了，也许得到了一些植物的感情，\n你为它们取了好听的名字，\n与它们道晚安，确定各自怀着美好的愿望，\n与它们谈论天气与未来，听过各自内心的啜泣，\n你轻抚摸着它们，告诉它们说，\n你记得她说慢慢的都是一个结局：不断的消失和无尽的寻找。\n\n你终究是没有制造出一件新鲜事，\n你嫉妒的，你赞美的，每一个事件都慢慢抛弃你。\n有太多的欲望和太多的感激，\n爬满了你橱柜，洁白被子，水杯和慢慢衰老的皮肤，\n各种空洞的满足支撑着时间的周转，缄默的无知的陪衬。\n慢慢老去，仍旧对爱情怀着稚拙的天真，\n你怀念一支香烟，那般的甜蜜，灰烬里都是他的味道。\n宴会还未结束，挥霍着冷凉的高脚杯，\n人影重重，你垂下眼睑，计划着晚上需不需一片白色的药丸。\n\n你种植出来的鲜花都送往你恨的人的婚礼，\n于此，想让它们有一个正面的新鲜的归属。\n觉得所有人都心怀善意，你只是一位怀有心事的温顺的鼓手，\n轻轻抚摸喜爱的乐器，是遇见分开多年的爱人，\n对它喃喃而语，说你知道有些东西存在周围，你藏身其中，\n它们使你不断想起翻滚的星星，却永远未知这些东西的来源。\n\n你不断梦见小时候攀爬过的那棵年老的苦楝树，\n听得见儿时的玩伴们呼喊着彼此的小名，欢快追逐。\n你仍然是心怀感激地完成每一件平庸的事，\n你仍然是坚持要靠近真实，痛苦的，幸福的，都要赤裸的面目。\n生活是一块石头或其它，都全盘接受。\n所有已知和未知的事情，不知如何幸存，但你多想看着它们，\n与它们一起直接地面对一块陈旧的疤痕，\n看它往复地盛开成一小片的灿烂的星星，想起深爱的他曾为它流过饱满的眼泪。"
    },
    {
        "title":"生日",
        "date":"201506",
        "content":"你和父亲对峙了多年，\n远方你种下的茶花早已开得荼蘼，\n又不是什么意外的故事，你的血来自他，\n世界仍然宣扬幸福，他依然叫你女儿，\n除此外，你的事件每七个一排走进了那个有水仙秘密盛开的垃圾处理场。\n唯有你的猫，瘦小又敏锐，现在由我亲自抚养。\n今天她几度黯然神伤怀念你那深深的像一朵花绚烂绽放的呼吸。\n而我，怀着虔诚的心，要带着她看夏花落下，\n想看看这个你出生的季节，怎样的一片烂漫或暗自神伤。\n\n今天我站在他面前响亮地喊了一声“父亲”，\n你的对手，你的父亲，带走我像带走他自己的一位漂亮女儿，\n他是拽住了自己，他还是在坚持要得到你奢侈的妥协。\n除了父亲，现在是什么还在你的最深处摇摇晃晃，\n那个许诺给你爱情的人么？\n你那幅未完成的画么？\n你曾经深爱的，说要守护着慢慢一起老去的我么？\n\n我的脸有混乱的皮肤，正像你坚韧的嘴唇一样慢慢发光，\n假如呼吸遇见困迫，应像处理一块新鲜的伤痕，\n是我还没有来得及处理好自己像你的猫一直经历着的饥饿感，\n夏天就要结束了，你出生的季节就要结束了，\n仍记得17岁生日那年你说心愿是要成为一个纯粹的婴儿，\n要激动得像一块火红的金属，能自由翻滚，唾弃虚弱的信仰。\n\n现在你的房间想要什么音乐，\n我现在刚好坐在你的椅子上，\n今天是你的生日，\n今天是你的生日，\n有人重复了又重复，小偷一样在我耳边爬进又爬出，\n我衣裳的颜色你还记不记得，\n原谅我，原谅我，今天让蛹一样的声音疯狂撕破，\n显然今天我又开始不确定你是死去了，还是住进了疯人院。\n今天我像一位不屈不挠的敌人，为自己披上长椅，\n今天我安静地坐在树下数着手上的纹路，没有去寻找你，\n不是因为距离颠簸，是因为我已知道要走那条路就能发现你。\n我梳理好了头发，还有你最爱的银耳环，\n想起了你的死，好像他送给我的一把至今不舍得使用的梳子，\n你还要不要问我的归宿，我打开窗看见了天上群星恍惚不已。"
    },
    {
        "title":"先生",
        "date":"201506",
        "content":"先生，继续着你摇晃的脑袋，\n毫无乐趣，一块遮遮掩掩的干瘪无光泽的衰老皮肤，\n你把一块虚伪的称谓当成自己的乐园，\n你把一块百合花种植地——我的耕耘，荒废得剩下一座孤坟。\n你的周围，到处存在着饱受饥饿的游荡的灵魂，\n像群众蠕动，一群蚂蚁一样的军队，虚晃，随众，摇动，\n他们疲惫的声音对着你高喊，把门都关上，都关上……\n\n先生，先生，一边笑脸迎人一边颤抖，\n高度评价自己的七彩服，一件空荡荡的袍子，\n低估了一位劳作女人的真实力量，\n看看，你头上灿烂的热闹的星群，\n忽然变得像一群没有得到祝福的孩子，\n呜咽不止，十只手指细数自己不能自由呼吸的时光，\n你为什么要急忙抛下一颗苹果，\n有多害怕，是有多么害怕，指节活动已如木偶，\n好似遇见一个悲伤的日子，以泪洗脸，深深的恐惧无从倾诉。\n\n先生，你曾遇见一个女人，\n独自徘徊，鲜红嘴唇，瘦削手指，手执一把光亮手术刀，\n她走破了昂贵的高跟鞋，一位没有家庭生活的女人，\n她闭口不谈，你梦中曾经多次呼唤过她的名字，\n先生，你猜测着，她必然有一种表情是你从未得知，\n她看着自己失踪，正好准备计划自己的结束，\n她的遗物，将献给你，并计划着夏天这事件就该完了，\n她仅有的财产，情人的眼泪，桃花般灿烂夺目，也献给你，\n先生，她曾经为你经营了满园的芬芳，\n先生，她曾经为了你放下天赋，假设拥有最美的平凡，\n先生，数数她的伤疤，阴沉沉的红，你曾经把它们看成是爱的救赎。"
    },
    {
        "title":"线索",
        "date":"201406",
        "content":"二十多年的堆积，乃至饰以虚无，\n乃至最精确的晚上12点，\n箴言，关于如何数数疾病和幸福，已变成了秘密。\n我仍然容易饥饿，真实而清晰，\n我仍然容易紧闭嘴唇，仿佛开水都变成了黑色的牛奶，\n并无异常，正如他们的谎言一样平常，\n轻易地就能被抓住和处理，欲望太拥挤，成了一块废铁皮。\n\n今天至到死亡，我们相爱彼此如罂粟，势均力敌，\n你早就知道自己不能打动那位由坚硬石头雕刻而成的神，\n即使你敢于唾弃空虚病态的信仰和方式。\n早就没人能得知芸芸的昨天和未来是否肮脏与虚弱。\n\n但是明天我还是要晒着大阳清点过去的门，\n明天我还是想转到那块石头后面告诉他，我一定还很爱他。\n我一定还是那样深深爱着他。\n\n我把我的我的，都保存起来，重重叠叠，有水有脉搏。\n你的自决，那只是一种线索，\n我终于得知活着一种顽劣的心智。\n你的光，一双摇摇晃晃的红色石头耳环。\n你的阴影，一堆不断涨大愤怒的黑色蜜蜂群。\n你的作品，一种不能重复的沉溺和无可模仿的动作。\n你终于为我关上一头门，成为另一种我的生，\n这生连接着我的眼睛，畏惧自己，但不会畏惧危险的物体。\n\n谁的手从窗户缓慢地伸出来，我把香烟递给了他。\n他也许正和你一样对生存怀着强烈的欲望，\n他见过“苏姒”这个名字，\n他或者和你一样敢于冒险，\n穿过了众多的不可思议的地方，\n他也许是另一种线索，他手拿着你小时候幸福的黑白照片。\n\n太阳光将一直强烈地游走过你的七月，眼泪全失，\n要是有人经过我，我就得暗示自己能给自己保护，\n剩下我在活着，仍对米饭对身体满怀了向往和尊敬，\n很多的忧伤，那些恶毒的幻觉，我仍相信了是真的，\n我终于愿意承认你不是活着那的一位，\n伤口发黑永远不再鲜红，\n一口呜咽不止的井，\n一匹掉进了沼泽表情麻木的马，\n一具剖开最深处也不能再找到引擎的身体。\n你仍然是完整的，无奢求的，不破旧的，无一夜安宁。\n你看看那位沉着的守墓者，一位技术高超的养蜂人，\n我是作为他的相信爱的另一种线索，\n我用自己目击过的十二种爱情装点了他手上的纹理，\n他终于是答应了我会每年的三月为你献出一个雨水愤怒攀爬的夜晚……"
    },
    {
        "title":"小镇",
        "date":"201310",
        "content":"镇子安静如伏兽，\n竹林摇曳生姿，如懵懂幼婴般欢腾，\n星宿盘旋，河流呆滞，树林黑影憧憧，\n不断有人习惯夜里去画星星，\n溺毙于夜未央，换来梦寐以求的乐园。\n蝙蝠抱着猫头鹰掉进了自己的梦里，\n半睡半醒的敲响了你手指上那一枚擦拭光亮的银戒指，\n你等待的他从镇子消失，至今杳无音信，\n他的窗户却仍如死者的眼睛一般紧紧关闭，\n飞鸟每天都为你重复着，他已走远，他已走远，\n仍有事情走向你，轻轻地叙旧，并不自觉自掘坟墓。\n\n好几次你在清晨苏醒，\n窗外桃花讨好地盛开了一树，\n蜜蜂已回来欢乐探访，\n粉粉的绯红，芬芳蠢蠢欲动，流连慢走，\n天空逐渐布满阳光，大地如浴于春露，\n你注视着这一切，觉着离开得太久，恰好回来，\n小心翼翼，放慢自己，好似珍贵前事，不知如何安放，\n如获地图般重要，敢于去生存。\n生命与时间应有友谊，\n纯粹的，喜爱的，或，杜撰的，狡黠的，迟钝的，隐讳的。\n\n你喜爱镇子的夜空喃喃，\n通晓尘世朦胧，却并不轻易说弥散，\n星星在天空闪耀不休，无穷境，你无比热爱，\n寻找喉舌的意志，已安静存在放在你的静脉里，\n追逐者，一眨眼，已步履蹒跚，\n说道你想去往的地方，未来充许你换上好几双鞋子，\n试试，把双手伸手庞大的风中，准确地告诉自己你是谁。\n又是准会看着你，如凝视一块黝黑的煤，如一把失而复得的枪。\n\n你喜爱那些方条形状的大块的麻石台阶，\n时光洗涤得一丝不挂又狂迷斑斓，\n些许青苔暗暗覆盖游爬，好似恰逢恨重重，\n芸芸众生，皆知生死，万物入梦，\n烦恼慌张，纷扰难耐，又或把欲望运营得快乐得当，\n延续生命，风雨洗涤相送，又几番沉溺，\n如能回到最初有茶花拥趸的地方，花团锦簇，沐浴其中，\n如能倾听蜜蜂，大象，群星，青苔，樱桃，猫，飞鸟，\n与尘事周旋已经年久，你几乎遗忘初衷，遗忘的初衷……"
    },
    {
        "title":"新天地",
        "date":"201405",
        "content":"一只闯进沉默小镇的幼兽，\n看见了自己生命最开始有星群的时光与地方，\n途中，你经过一道腐烂臃肿的大门，\n我看见你并毫不迟疑地踏碎了它，\n于是我在7秒内就决心要和你一起计算如何消耗时光。\n\n你的皮肤多么地明亮，\n你的声音也多么地明亮，\n我不计较你递过来的是一把小刀，还是一块粘粘的方糖，\n实际上是时光的摆弄，造成了对太多的过程都心怀警觉，\n有些过程，让我恐惧不安，好像外科医生使用多时的手术刀。\n\n现在，我不断地想着冬天是多么拙劣，\n你那边冷么，那边凶猛么，那边拥挤么，\n有人为你种上一棵你喜欢的山茶么，洁白的，欲醉的，\n有人在你睡不着的时候唱上一支适宜的歌谣么，\n有人懂得告诉你那个老教堂的玫瑰窗是向东还是向西么，\n打开所有的门，我仍是不能进入你的时间，我仍心怀妄想。\n\n我相信了粗糙或者精致的肉体，\n都可能拥有一道随时敞开的，清晰新鲜的伤口，\n只是沉沉欲睡，终不敌日常繁杂，\n惊恐与幸福未到时早已对世事心怀困顿和犹豫……\n\n岁月徒然爬过了你洁白的肌肤，\n你的时间已走得异常遥远，\n但此刻，我觉得你就站在我面前，\n而我，终陪伴着你看着一棵你最喜爱的山茶花，\n洁白，干净，臃肿，新鲜，盛开得毫无特色又暗涌激烈，\n我决心把这茶花从你的坟墓牵引出来，\n似牵引着大象平静地渡过那个神圣清净的湖，\n湖里纯净女童，额头光洁，闭目静坐，\n湖水缓慢地温和地梳理着她的手纹、手指和肌肤，\n微风吹拂着她乌黑的发丝，是细心呵护着梦中的花园，\n此刻，我仿佛看见你走进另一个新天地，\n你携带着你喜欢的花团锦簇的白茶和绚烂不止的天真，\n你每天都记住把房屋的窗子开启，看着太阳绚烂地开放，\n你每天都经过你熟悉的地方，献给大家你暖暖的微笑，\n我终于觉得自己的贪心得到满足，看着你已有安稳和正确方向……"
    },
    {
        "title":"寻找",
        "date":"201402",
        "content":"紧紧咬着牙齿呼吸，我还是看见了面目全非，\n你那总是带着阴影的嘴唇，\n一年又一年住进了我的深处，\n那是不是你的障碍，是不是你的爱人，是不是我的圈套。\n\n你作为女人的面具和身体，\n一位喃喃而语的少女，寻找到的最终成就了堆积的自杀，\n此刻，我看着自己新娘一样的眼睛，\n似一架干净得体的婴儿小床，寻得适当的归属，\n只是我细心地数着得到过的蜜饯，已忘记有多\n还未得知你临终时说的那句话。\n\n你的自杀就这样随着时光乖戾地流逝，\n时间搅着一块又一块的皮肤，我再一次为它屈从，\n看清楚了即便是精明的游戏，也不需要表现异常和惊慌。\n没有人告之结果，是我们住过的镇子天天有星星闪耀，\n我想我做得很好，我用你一双像石头一样咯咯作响的手指，\n寻找香烟，寻找房间，寻找药剂，\n寻找力气，寻找天气，然后再寻找耳环，和寻找对我怀恨在心的他。\n\n我能否能把你作为惟一的敌人，\n不断寻找你，并觉得彼此是如此地势力相当，\n要发誓要生存到底，对着月亮那个死板的冷淡的白餐碟微笑，\n我们都不能不坚韧，今天是你的生日，日子滋事众生。\n我要让你的嘴唇像一只圆满成熟的桃，\n我要让你的自杀从此像一堆鲜花慢慢腐烂。\n我要让你父亲相信爱是力量，让他对着我喊你的名字幸福地睡下。\n我要让你长得像死神尤其钟爱的女人，\n手持新鲜玫瑰经过黯然神伤的他。\n如此，让我把生命与身躯都放置在一个暖和的花园，有蜜蜂，有猫，有山茶……"
    },
    {
        "title":"早逝",
        "date":"201312",
        "content":"太阳早早出来了，毫不费力把我小刀上的血污晒干，\n我却只记得昨晚喝下了他喜爱的桃花，有整整七杯，\n像是吞下自己的爱情，\n那是一整箱子拥挤的蜜蜂，\n感知它或许藏匿着硕大未知的能量，\n却无法分辩它把我推向深渊还是送我去春暖花园，\n对于感情心怀贪恋，嗅觉敏锐，又得知其中不能自主。\n\n遥远的大海藏住了一块漂亮的木头，\n正如我藏住了你的出身，\n你使我的双手像二朵洁白的小花慢慢腐烂，\n不要知道是什么威胁着你，要去到达没有父亲的夜晚。\n孩子，记忆缺失，是寒冷的冬天广场里那张椅子记住了你的名字。\n是我，怀着陌生的恐惧，怀着深深的罪恶，\n把你送到我自己内心的另一个地方，\n然后，把自己送给一块永远无救赎之道的墓地……\n\n洁白的床单，翻腾的药剂，各种彩色的糖衣药丸，\n冷凉的器械，肥胖的医生，冷淡枯燥例行的问话，\n床沿生锈的螺丝钉，遥远的玫瑰花，鲜红的草莓，\n欲望与生命，你闭上眼睛后会消失的，都将不再纠缠你。\n\n我对自己的生命心怀诡计，\n却至今不知道如何谈论它，\n你看，那边群山汹涌澎湃，\n它能够粗糙而真实地展示自己的界域，\n它感知有飞鸟的身影掠过，\n延缓此刻，肉体富含粗糙的痛苦和幸福，\n是我们又忘记自杀，又甘当自己肉体的背叛者，\n你已得知了大多生命都经营着脆弱，还有卑怯和岌岌可危。\n\n七月，他带走我的爱情，\n也许是幸福，不过是终成一块积怨多年黑红的死皮肤。\n我撕开自己生命的深处，用于来供养你的早逝，\n直至遇见梦中新天地，温和光明，鲜花簇团，植物饱满，\n让沉默自容的屈服和你的死去如大簇花朵坠落成一片浓烈的死湖。"
    },
    {
        "title":"走向",
        "date":"201310",
        "content":"那块晦黯的伤痕，\n还惦记着你的坚决又紊乱的悲伤，\n是有一双滚烫的眼睛，见证过你的出逃，\n有的东西直至最后一刻你也没有安排好，\n爱情，爱情，你也没有给她一夜的安稳，\n你仍是善于走回自己二手的肉体里，\n忘记相爱，忘记光，忘记父亲，\n忘记水，忘记食物，忘记天幕和你种下的茁壮的玫瑰藤。\n\n那饥饿的狡猾的时光，\n藏匿在你的手掌内已多年，\n一道漆黑的入口，\n那确实不会是一顿过时的晚餐，\n就连你走失的声音，已像一堆孩子的哭声镶进了墙里，\n无能再暖和，萌芽，开花，繁华，歌舞升平，\n无能再安排好自己的去向，没有丈夫的新娘，没有今天今世。\n\n用什么装饰你的信仰，使之有归属的欲望，\n常常猜测你的呼吸，\n最后一次是我的成年的时候，\n七年结束了，月亮仍如葬礼一样高高挂起，\n我吞下喜爱的新鲜血红的樱桃，\n终于得知你把呼吸都周旋在了自己深爱的美术馆，\n是谁没有及时献出名字和一堆黑色蜜蜂给你和黑川的那块黑布么，\n唯有你那来不及的妥善安排的呼吸和走向，\n隐匿于一棵年老的葡萄树，陪我深深的爱着你和对你的死去仇恨不止。"
    }
]