[
    {
        "title":"等",
        "date":"",
        "content":"梅子睡在了瓷器里\n青草下的池塘成了蛙鸣最后的藏身之处\n约你来，不为这铺天盖地的雨下得人心惶惶\n只因这难熬的夜它撕咬着烛火和锁骨\n有些事，只能等你来才得以圆满\n有些盘扣，只能等你来才能解开"
    },
    {
        "title":"或许有一天",
        "date":"",
        "content":"雨停了，三楼往下一片青翠\n给月季掐去多余的枝节，让它们开出更大更饱满的花朵\n柳絮停止了游荡，建筑物和天空充满了孤独\n\n一条通往市中心的地铁在修线路\n在不远处喷出灰尘、石子、打桩的声音\n这些不眠不休的工程，早已衍生到城市的各个角落\n\n决定去街上走走，哪怕沾染沾染人气也好\n路过西江路时看见一位卖气球的男子\n中等身材，一身上了年头的中山装，手里紧握着系气球的白线\n像是握着能证明自身清白的证据\n\n回来时已是暮色四合\n远远的看见出租屋孤零零站着\n多像此刻的自己，四面八方的夜色将我紧紧包裹在一起"
    },
    {
        "title":"即将消失的故乡",
        "date":"",
        "content":"能听见的鸟鸣，大都隐藏在绿荫深处\n大朵大朵的蜀葵撑起整片天空\n麻雀是电线上一排成熟的音符\n一条上山的小路细心的照料着自己的影子\n\n这些似曾相识的景致和吹过青瓦屋面的风一样\n夹杂在摇晃的天空镜头里\n那么多的店铺和小饭馆都已打烊\n\n后来的石灰墙面荡然无存，后来的左邻右舍紧闭门窗\n后来的高楼孤独的站在阳光下，而夏天却找不到要结束的理由"
    },
    {
        "title":"九月",
        "date":"",
        "content":"九月离开了，却忘记带走屋顶上的雨水\n再一次回到在长满杂草的院子里，地面潮湿\n往右数第三间房间，外婆似乎还坐在灯光下纳着鞋底\n\n碗里的粮食必须颗粒不剩，果树顶端的果子不必摘尽\n留下一些给冬天的鸟雀\n冬天晚睡的被角必须掖成茧状，夏天少贪凉\n这些以前看似多喋喋不休的唠叨，现在就有多怀念\n\n所有干净的灵魂最后都会汇聚成天上的繁星\n并投给地面一层薄薄的光，抚摸或覆盖都极是温柔\n可惜了，这样好的夜晚没了萤火虫，村头的河水也早就枯竭\n\n想想我还苟活在人间，不由得悲从中来\n那个你离开的下午，我也是这样呆呆的坐在门槛上\n起风了，我的情感比以前更贫困潦倒"
    },
    {
        "title":"老街记事",
        "date":"",
        "content":"所有的花儿都开了，你和我\n只是其中一朵\n小巷潮湿而饱满\n垂下的紫藤花像极了旗袍上的盘扣\n街角转弯处留声机播放着靡靡之音\n\n将雨水和风声都锁进抽屉里\n月光和香樟木装进信封\n用天空的一个喷嚏隔开它们\n\n点到为止吧，白云掉进了水里\n花瓣最后都变成了雪\n台阶刚刚被刷上了一层薄薄的绿色\n\n菜园子里的豆角才开始学着爬架\n河边的绿螺蛳就做了母亲\n门环和瓦屋都是旧的，邻居家新娶的小媳妇是新的\n\n青团和奶香油条的味道在四处流窜\n外婆又在远远的唤我小名儿了\n穿着棉布对襟衫子，站在凌霄花下冲着我招手"
    },
    {
        "title":"立秋",
        "date":"",
        "content":"云朵掉进了芦苇荡，也许用不了多久就都白了\n如果非要说立秋后就是秋天\n建议你折一枝稻穗或者摘一个甜度略差的蜜桔来论证\n\n慵懒的小镇还在烈日炎炎中沉睡\n一杯茶，一段说书人的往事比青石板更贴近秋天\n水面收起风时，蜻蜓选择了低空飞行\n所有的植物都退回到阴影里站着说话"
    },
    {
        "title":"六月的南方",
        "date":"",
        "content":"把所有的雨水都安放进六月里吧\n关闭的窗和月亮，都只是夜晚的幸存者\n\n你知道吗，在这座孤独的城市\n一些建筑物终年漂浮在画框里\n一些逝去的人因为没有伞，在阴暗处独自照料着自己\n\n整个六月我都在为爬藤植物找回记忆\n而南方的城市，却在码头上绝望地下沉\n这些年我们都把彼此藏得很好"
    },
    {
        "title":"声音",
        "date":"",
        "content":"她企图将春天还原到最初\n阳光斜躺在书桌上，罐子里的茶叶缩成了一团\n一只铅笔留下了纤细的阴影\n\n时间过去了很久\n穿过窗台的风声有些沙哑\n房间里的事物开始在夜色里下沉，不会有人来敲响房门了\n\n挣扎着点亮灯，只为看清楚镜子里轻飘飘的自己\n小小的房间在空气里慢慢抽离，如同身体\n其实，一切孤独感仅仅都来自于她自身的描述"
    },
    {
        "title":"晚安",
        "date":"",
        "content":"梦回，好久没给你写分行了\n现在是深夜十一点，我睡不着\n楼下最后一辆末班车开走了，我们用略比早安温柔的语气道过晚安\n\n每天上班、下班，两点一线的安稳生活\n把我本来偏瘦的身体往微胖界挤了又挤\n\n春天很短，蔷薇花还没开完立夏就来敲门了\n开罢的兰花和野牡丹挪去了阳台边\n好给夜来香和绣球花腾腾地儿\n\n家门口的地铁还在修，实在是影响生活啊\n可想想几年后我就能坐上地铁去看你，突然就原谅了它\n\n此刻的月亮又在打瞌睡了吧，我看见了它停在窗台上\n你呢，是不是早已熟睡\n梦里的是不是有小时候才见过的萤火虫四处飞舞\n\n是不是又回到了你家乡的竹海里，听风吹竹叶沙沙作响\n告诉我黄泥拱不是鞭笋，毛竹笋更适合炖红烧肉\n而竹林深处住着你最惦记的人"
    },
    {
        "title":"下一站",
        "date":"",
        "content":"青翠欲滴的叶片，云朵，雨后的泥土\n南方的天气有着湿漉漉的身体和缓慢的时光\n陶罐装满雨水端坐在六月里\n\n门前的西江路背后是偌大的黄昏\n江水带走了柳树的影子，月亮即将在此靠岸\n风吹水面也吹看江人的心情\n\n卖糖人挑着箩筐，瘦弱的臂膀弯曲着\n在他抬头看向我时，眼里充满着渴望\n而这样的场景似曾相识\n\n我也在另外一个地方\n带着这样眼神低头行走，从少年绕到中年\n让所有的忧伤，都落在纸上"
    }
]