[
    {
        "title":"山风十记之二：暖，将捆紧的肉体慢慢松绑",
        "date":"",
        "content":"荡漾是血的本性，天空昂首挺姿。我见过刚刚啼哭的瓢虫\n突然间撕开笑脸。风扔下拐杖，抛弃痛风的前嫌。\n石头不离不弃，赤红的脸庞，演绎风花雪月。\n\n有人犯下大绎土命，固守心中的城墙。守城的太岁开门，\n迎来芝麻开花。将军成为文人，暗示天下太平。\n读书的日子天高云淡，厚竹简长出浅浅的墨痕\n\n命运的篱笆时窄时宽，修补起的肋骨更耐风寒\n我给起伏的城砖补一些气血，让倒春寒远走他乡\n有人为了信仰义无反顾，在白的纸上\n将捆紧的肉体慢慢松绑"
    },
    {
        "title":"山风十记之九：站，灵魂的天平散落一地",
        "date":"",
        "content":"像一汪收了心的湖站在云里。指间捻着麻绳。意念中\n天一直在升高，天地在混沌中找不到神仙的踪迹。\n神仙们有些在庙里，有些在水里。有些隐在人世，像个诗人。\n\n风声喊得紧的时候，神仙们偶尔抬一下头。\n谷雨和秋分共用一道风水，惊蛰和冬至只隔一个冬天，\n我和神仙，除了隔着一条路，一座不断走动的庙宇，\n就是一首诗的纠缠。我有一手好诗，也有一手坏诗。\n有人说我是好人，有人说我是坏人。\n这年头，好人也好不到哪去，坏人也坏不到哪去，\n大地失去了秤砣，灵魂的天平散落一地。\n\n我就站着，站得顶天立地，站得地心发热，发光\n发出暗器。天地灌满了风。"
    },
    {
        "title":"山风十记之六：拿，路亮得似神明之灯",
        "date":"",
        "content":"拿来或者拿走，都只是形式上的，\n我之外无物，物之外无我，\n我是现在的我。拿来多少，就拿走多少。\n花有骨，路有神。花骨朵是为春天叫魂，\n路上的萤火，是为一个个亡灵叫魂。\n\n文字就是血肉，会哭会笑，能文善武。\n写尖了有戈矛之利，弄扁了有秃鹰之功。\n左倾或者右斜，易伤神动筋\n守住心性，路亮得似神明之灯。\n\n我把昨天的昨天拿给你看。昨天，我们都俗不可耐；\n我把明天的明天拿给你看。明天，我们将是一把骨头\n一把向大地臣服的骨头。地心的锁只为骨头打开。"
    },
    {
        "title":"山风十记之七：接，呼吸是黎明奔跑的豁口",
        "date":"",
        "content":"抬高的宇宙，在地心的引力中落地；长高的关节，\n在重复的祈祷中诵经；垫高的青春，在生命的挺拔里击掌。\n失败的黑洞，在错落的关卡中沉默；停滞的风雪，\n在弥漫的夜雾中涂白；惊醒的黎明，在乌鸦的检讨中清醒。\n\n在高台之上，是无尽的高台；在高台之下，是无尽的高台。\n在遗忘的边缘，是边缘的遗忘；在力量的核心，是核心的力量。\n风雨雷电，是蛇爬行中的抖动。\n黑白是非，是夜撕开后发出的呻吟。\n接住我的手掌，这里才是闪电发出的颤栗；接住我的呼吸，这里才是黎明奔跑的豁口。\n接住我的无限，我用独坐的空旷描述草木；接住我的永恒，我用秒杀的震撼延缓流水。"
    },
    {
        "title":"山风十记之三：热，愿我守望的人间是正道",
        "date":"",
        "content":"夏日，它喜欢用高温为自己黄袍加身。自己做自己的主子，自己做自己的仆人。\n这样高调的奢华，是灵魂的一次游离和出走，\n让自我缝补的补丁多了几道人间的色彩。\n它难得蓄满丰盈的乳汁，让灵魂靠近心灵。\n准确地说，孤独让它学会了屈尊，不施粉黛的容颜葆有着原始的古朴和天真。\n除了雪，便是雷电。\n除了死亡，便是新生。\n\n它习惯了大自然替换交接中自愈的功能。我是局外人\n我是它墨守成规的离经叛道者。\n我是它的殉道者。我在它抽丝剥茧中一次次的愈合重生。\n比着它苍老的胡须，我年轻得数不清岁月的疤痕。\n在蒙昧的童年遇见，它已经老得一塌糊涂，又如新生儿般鲜活。\n我和它共享同一个血统和气息。我愿敲着编钟入睡，\n退回到小篆和甲骨文，并早于一块巨石上的闪电诞生。\n我愿它永不腐朽的肉体内藏着语言的甲胄和礼器，我愿我守望的人间是正道。\n怀着沧桑的源头。"
    },
    {
        "title":"山风十记之十：立，在书中造出沟壑纵横",
        "date":"",
        "content":"立，是一个人向天发誓。旷野四处漏风\n竖起感应的耳朵，时间给它假设一个走动的轮回。\n总有一颗星星顺应年轮的轨迹，走在圆里\n造世态万象。五谷顺应着自然，像我保存着好奇心。\n\n心中默念田宅数亩，在书中造出沟壑纵横\n指南针的腿脚预测江山万里，风博大无边。\n我在展开的旗帜上书写誓言，时光迟早会耗尽衷心，\n我就用一句从未用过的诺言，深深凿刻进石头里，\n等待有心的人，取出来，焚为灰烬。"
    },
    {
        "title":"山风十记之四：寒，打开窗扉的木质拐锁",
        "date":"",
        "content":"剥掉一层厚茧，灯芯有耀眼的亮。耗尽无数黑夜和黎明\n穿透苦寒。寒门点亮结茧的灯，光明爬出来。\n洞开生命的光环，在遗忘里打节。\n我有一把木质的拐锁，专门为寒冷打开窗扉，\n\n别指望世间有多么好，也别盼它有多么怀。猫头鹰和啄木鸟\n有令人恐怖的眼睛和判断力。\n智商是可以隐藏的，情商无法伪装。\n\n说这话的时候，大半个中国又在换季。更换不了的，是脾性。\n穿名牌衣服和廉价衣服都不是伪装，讨好自己\n才能把身体里的黄金打开。\n拒绝冰冷的面孔，在用废了的时光里温习善良。\n气候反复无常，像拉锯。我有时咬紧牙关，有时咬牙切齿。\n不是恨，是表情。这世间我没有仇人，只有恩人。\n我喜欢拽着中年的耳朵反复揉搓，因此找到对抗寒冷的捷径。"
    },
    {
        "title":"山风十记之五：推，胎记是前世的疤痕",
        "date":"",
        "content":"山河运气的声音很难抵达天籁。它有时盘腿而居，像跌坐的老僧。\n有时在天际行走，洞开的门扉藏着很深的城府，\n我吐纳换气，跌坐如老僧；\n我闭目念咒，任灵魂穿行；\n我的肉体柔韧成金刚经；\n我舔舐风的针尖，宇宙在体内贯通。\n\n风是穿针引线的高手，人身的胎记是前世的疤痕。\n我耳廓有一块黑痣，是盲从的后遗症，\n得意时有人为我拍响过巴掌，失意时有人鼓过倒掌。\n顺风耳不好。最好做聋子\n或者哑巴\n才会碰触到内心强大的电源。"
    },
    {
        "title":"山风十记之一：冷，让我脚趾里的利刃飞出",
        "date":"",
        "content":"口若悬河的功夫，被磨刀石记取。掂刀的人看不清面庞；\n看不清面庞的人掂刀，已不再口若悬河，坐着像磨刀石。\n\n我退下。让天空更接近白云。\n我蹲下。让流星重新发现河流。\n我躺下。让令人战栗的寒光闪过。\n\n我始终没有跪下。那薄薄的结冰的膝盖，只镶了单纯的黄金。\n厚厚的大道朝天，我对苍天下跪。我不是求它恩惠，而是将我的灵魂搀起来。\n山风倒了，我脚趾里的利刃飞出。\n天老了一年又一年。我替它伸开眼角的皱纹。写下\n流水账。"
    }
]