[
    {
        "title":"江宁熏衣草园随想",
        "date":"",
        "content":"那一大片缀满细碎小花的锦绣\n一层层的披在大塘金村富态的身段上\n山水被裹得凸凹有致\n一路小跑，有人气喘吁吁\n\n这个春天，我被一种亦花亦草的植物所困\n蝴蝶是会飞的花\n花是枝头停顿的鸟\n它们的翅膀，挥舞着彩色的细骨头\n为乡村旅游节拼命舞蹈\n\n上午九点，一个男人开着割草机\n在上坡上反复练习鸣叫\n一会儿喜鹊，一会儿狼嚎\n熏衣草们并不急于表白\n她们微笑着举起无数只紫色的小旗\n专注迎接每一个过往\n\n哗啦啦，下雨啦\n暴雨比雷电先期抵达\n那满山遍野的熏衣草是另一群的我\n也许只有经历过一次次风雨密集的敲打\n我们才配做大地册页上优美图画"
    },
    {
        "title":"镜子",
        "date":"",
        "content":"为了能让它辨认出我的长相和声音\n我经常在它面前摇晃着自己的身体\n\n为了能让它知道我的来路\n我把它搬到阳台，让它看清我身后群山移动\n\n为了讨好它能给我一张春夏秋冬的笑脸\n我经常会装着笑出更多的笑脸\n\n为了能让它像我一样不再失眠\n我把白天悄悄藏进了黑夜\n\n它知道太多的真相，为了守口如瓶\n我打败不了别人，只有把自己哗啦啦打碎一地"
    },
    {
        "title":"蓝，大海的处方",
        "date":"20180829",
        "content":"海滨浴场，那么多五彩缤纷的救生圈，\n像树叶，一片片被岸扔向大海。\n而他们更像一根根骨刺，硬生生地\n扎进大海的肉身。\n\n那么多张牙舞爪的棍棒在体内捣腾啊！\n大海一直在沉默、在隐忍。\n我知道它的舌头一定无数次地喊过疼。\n\n“再温和的脾气，也会\n被引爆出海啸的”——\n我说这话的时候，树叶们齐声反对我。\n\n大海也会生病的。\n大海说，我需要蓝，这张处方。"
    },
    {
        "title":"老冯家脱贫了",
        "date":"",
        "content":"十二月，季庵村的老冯家光荣脱贫了\n老冯说这话时，像身上脱下一层穿了多年的寒衣\n\n一家五口，老伴瘫痪卧床\n游手好闲的儿子把家赌成了一个果壳\n儿媳像一只飞来又飞走的燕子了无踪影\n老冯成了在村小读二年级孙子的唯一扶手\n站在风中，老冯扶住了锄\n却扶不稳自己的身体。他的身体似一架\n四处漏气的风箱，到处都在喘着粗气\n\n老冯说，这要感谢市扶贫队员的到来\n他们把一份份初心，填满了一张张\n扶贫对象信息采集表，又把一张张表格\n织成网，去打捞疾病和贫穷\n他们用脚书写山路，用一粒粒汗珠的数字\n计算着脱贫的加减乘除，破解着\n小康生活的密码\n\n三年了，扶贫队长的心里总装着一座大山\n面对老冯苦瓜似的脸，面对贫困这个庞然大物\n他掏啊掏，他想掏出核桃、板栗、苹果和山药\n他想掏出一口井，掏出井里那一轮月亮\n他想掏出一颗透亮的心\n最后，他终于掏出了黎明\n\n季庵村的老冯家脱贫了。老冯突然感到\n他油腻的晚年，好似一颗埋在地里已久的老蒜头\n突然间冒出一截绿意，一下子青葱了岁月"
    },
    {
        "title":"理发师",
        "date":"",
        "content":"生活中的那些茬儿被他们有序整理\n一把剪刀的鸟，在山冈叽叽喳喳叫个不停\n\n咔嚓一声，一团黑夜被剪去\n再咔嚓一声，又一团黑夜被剪去\n一条白色的小路在山顶上奔跑\n\n善于用辨证的观点分析一些事情\n一分为二，从正反两面解释一些道理\n也可以从左边或右边开始，来个三七开\n如果全盘否定，便索性剃个光头\n\n田野、麦浪、山峰、河流以及岩石、星辰\n这些大地上的事物在剪刀下起伏、流淌并闪耀\n理发师通过手中的一把剪刀，与故乡\n保持了一种深度联系"
    },
    {
        "title":"里运河，这哗哗流淌的幸福",
        "date":"",
        "content":"一不小心，我走进了她的身体\n我是她体内一条更小的河，一个小秘密\n我在她的体内日夜扑腾着手脚\n一朵朵浪花，是她腹中十万朵盛开的玫瑰\n\n她身材细长，皮肤鲜亮而光泽\n一如我的母亲，世上最好看的美人\n这个养我的菩萨，她是我头顶上的神明\n她指引我，喂养我，打疼我\n多年来，她让我向流水学习从容\n向河堤模仿伟岸，向河床体验隐忍\n一条大道，从童年的上游，浩浩荡荡地\n驶入中年的河域\n\n长期以来，我不停地蠕动\n我成了她体内的一条不安分的蚯蚓\n一把铁锨，翻开白天是左翻开黑夜是右\n翻开波浪，是一块又一块移动的良田\n在大闸口，我是楚人，一不小心\n将一行行闪亮的诗句落入水中\n刻舟求剑。在船舷一侧，我刻啊刻\n我要刻出淹没的记忆，刻出河流的叫声\n泊船上岸，我要找回那段难以诉说的苦难史\n\n骑一匹龙舫远游，脚底开始哗哗摇晃起来\n连天空里的蓝和白云里的亮\n连两岸的青草和露珠、飞虫和鸟鸣\n都一同哗哗摇晃起来\n这一刻，万物寂然\n好似都在一同享受这哗哗摇晃带来的幸福\n哦，这上帝赐予的哗哗流淌的幸福"
    },
    {
        "title":"两棵枣树的纠缠",
        "date":"",
        "content":"院子里有两棵枣树\n一棵在院子里，另一棵在院外的世界\n奔跑，年关正在匆匆归来\n\n十二月，纷飞的大雪比泪花白\n比潦草的皱纹凌乱疯狂\n我站在大地上拼命地书写：家啊，家啊\n写着写着，枣树便白了头\n\n这个冬天，家里那棵枣树一病不起\n那棵藏满岩石般肌肉的枣树\n被蛀虫点点掏空，身上的树叶词语般剥落\n我抱着这把轻飘飘的骨头不敢松手\n仿佛手一松，他就会散了一米七的架子\n他的骨头就会遗落另一处，找不回皮囊\n\n此时我只想背过脸哭上一场，这没什么不可以的\n人活一世，总是养成了节制或隐藏\n有些事隐藏久了，枣树的关节炎便会发作\n一瘸一拐的长成父亲痛苦的模样\n可是，我怕不听话的眼睛会哭出泪水\n怕泪水滴嗒出不听话的声音，会淹没掉\n这长长的长长的仍旧长长的黑夜\n\n院里有两棵枣树，一棵是四处漏风的枣树\n另一棵是结满羞愧的枣树。如今\n一棵枣树却将要亲手将另一棵枣树埋葬\n多年父子成兄弟。这人世间众多纠缠\n却让我成了父亲最后的仇家"
    },
    {
        "title":"命运",
        "date":"",
        "content":"对于一个想出人头地的乡下穷小子来说\n机会显得尤为重要。机会是人生晋升的阶梯\n没有阶梯，你就会一直在楼下\n别人就会一直在楼上，在高处、高处俯视你\n\n人生的第一次机会，铁钢终于如愿被推荐上了大学\n在大学课堂得意地做了三个月大学生\n有一天突然被勒令退学。因为他进了大学第一个月后\n就一剪刀剪断了和大队书记女儿的恋爱和三年时光\n傻小子忘记了上大学和恋爱是一份契约的正面和反面\n“俺让他变回虫他还是虫”，大队书记解恨地说\n\n好不容易等来了第二次机会，铁钢进了小学当民办教师\n喜欢弄文舞墨擅长吹拉谈唱的他\n被南京来的女知青瞄上了，享受时髦的小城爱情\n结果被另一名男知青一拳砸出个熊猫眼\n“殴知青、打群架”，老校长直接将他辞退回了老家\n铁钢被这一拳砌底打回了原形，做了地道种田人\n\n第三次机会再次向铁钢招手，县里广播站招聘通讯员\n铁钢毫无争议地成功上岗\n一年近千份的通讯稿通过全县几万只喇叭喊呀喊\n把铁钢喊成了县里大文人名人，他的名字瞬间家喻户晓\n县委书记特批他农转非，破格晋升县委办副主任\n铁钢咸鱼翻身，那名女知青后悔当初自己立场不稳\n\n后来的机会就一直朝铁钢涌来啊涌来啊涌个不停\n局长、县长、市长、厅长、直至副省长\n“这机会啊，这台阶啊”，多少人羡慕铁钢时感叹得一惊一乍地\n局长夫人、县长夫人、市长夫人、厅长夫人、副省长夫人，一个没当成\n女知青也是一路懊恼后悔得一惊一乍地\n\n正当所有认识或不认识铁刚的人和山村一起兴奋之时\n十八大后，突然有一天，电视屏幕上扔出一个手雷：\n“副省长铁钢因严重违纪接受组织调查”\n电视荧屏开始晃动，好似有千万块碎片\n砸出体外，砸向铁钢出生的那个村子\n\n其实，所有的机会从来都不在我们自己手里握着\n我们有什么决定，最终都由不得我们决定\n因为我们的头顶上还悬着一个命运\n这虚无却庞大的操盘手无处不在地把控着事物的走向\n你碰上他的机会，远远高于其它机会的总和\n只是命运它会反复无常地变啊变，而我们\n是否常常拥有一串能握住千变万变的钥匙"
    },
    {
        "title":"南瑶湾村",
        "date":"",
        "content":"一条大河从《诗经》开始出发，途经唐朝的某个章节\n抵达南瑶湾村某个骨骼或内核。婴儿一声啼哭\n啼醒了南瑶湾的早晨，掀动了历史的风声和雨声\n\n非显非贵，子美只是南瑶湾怀中的一个孩子\n一个见到梨枣熟“一日上树能千回”的众多顽皮村童之一\n“七龄思即壮”，却走上了一条“致君尧舜上”崎岖山路\n河流沿途穿上花红柳绿的衣裳，观气象，念心经\n人生的词根在诗歌的两岸疯狂生长\n命里的苦难也从此开始没有结尾的流浪\n\n这是一个千万间广厦在风雨中飘摇的朝代\n南谣湾呼嚎的泪水始终擦不亮帝王的耳朵、内心和眼睛\n战乱年代，诗人们只是一群踉踉跄跄的弱势群体\n被贬送，被俘押，被囚禁，被踢出\n纵使《三吏》，纵使《三别》，再加小儿死亡的声声哀嚎又如何\n忧国忧民只是张贴在一千四百年前巩县古城墙上的一张纸片\n风雪中张开怯怯的翅膀盲目地飞，无人翻阅\n\n笔架山早已敞开了几个朝代的胸怀，收藏万缕清风\n“李杜文章在”，一根根肋骨的诗句\n匍匐在巩县大地上，疼痛着发出洁白的光\n纳故吐新，这万丈光焰引领着呼唤着照耀着\n诗意南瑶湾搓洗了一群又一群云游于此的目光\n\n落叶折返枝头，飞鸟收紧翅膀\n岁月的河床凸起它一如既往干净洁白的骨头\n“露从今夜白”，诗圣绵延三千丈忧伤的白发\n起伏在不尽长江的波涛里流泻千年和以后的万年\n彼夜，奔赴岳阳的那轮明月，却再也回不到\n巩县笔架山的夜空之上和窑洞怀抱之中了\n从此，南瑶湾村口的那株古槐撑开一万片词语的叶子\n日夜都在将故人等候张望、喊疼并怀想"
    },
    {
        "title":"年关",
        "date":"",
        "content":"屠宰场的一头头猪\n爬上了一辆辆冷冻车，发往各地\n它们在高速公路上\n复活了一般，一路狂奔\n\n它们要抢在大年之前\n跑进千家万户\n\n大年三十的餐桌上，它们和各式菜们\n被一双双筷子使来唤去\n一张张胡言乱语的嘴，将它们身体\n涂满烟酒的味道\n\n电视屏幕开始下雨\n一群牛羊在客厅的墙上吃草、张望\n突然听见橱房菜刀的一声喷嚏\n它们便四处逃散"
    },
    {
        "title":"牛首山遇见",
        "date":"20181027",
        "content":"在牛首山，我遇见了卧佛\n卧佛同时也遇见了我\n\n可是它一直不说话\n外面起风了，它还是不说话\n\n菩提树下有雨\n斜卧在佛顶宫，它依旧不说话\n松涛的吼声一浪高过一浪\n牛首山也并不着急\n\n从牛首山归来\n朋友们说我学会了沉默寡言\n遇见就是遇见\n遇见了，就是新生"
    },
    {
        "title":"勤杂工老W",
        "date":"",
        "content":"管理那些凌乱的不大听话的报纸杂志和牛皮纸信封\n是他每天重复的重要工作之一\n把颠倒的生活理顺，把弄皱的日子抚平\n他有点小小得意\n\n不享受正式编制待遇，却是单位不可或缺的一个部分\n每天早晨，他要赶在六点钟之前到达单位\n从一个办公室到另一个办公室\n打水烧水拖地倒纸篓，从一个细节到另一个细节\n他要把局长主任们昨天留在桌面上的烦恼和皱纹\n轻轻抹去，然后小心地放进一些光亮\n甚至几声鸟鸣\n\n他从不谈论政治，喜欢机关搞卫生大扫除比赛\n站在窗台上，他是主角，是事物的操持者\n他举起一把毛刷用力地擦着玻璃\n试图努力地擦去机关积存多年的官僚主义风气\n他想把空中那些灰色的云朵，擦成童年纸上的雪\n\n他更喜欢在春天种树，皱纹早已在他脸上胡乱地扎根\n六十退休，一个人能把控的事物越来越少\n如今，他与卑微和解，不再与往事纠缠\n面对人生即将熄灭的森林\n一棵树，正在失去他最后一枚叶子的光芒"
    },
    {
        "title":"青牛山",
        "date":"",
        "content":"青牛山是我一生中爬的最多的山\n青牛山也是我以后爬的最多的山\n\n青牛山，埋有一抔又一抔我祖茔的青山\n走近它，我像是一个屡考不及格的差生\n年年清明，我必须上山下山重做一次作业\n才能救赎我无处安放的灵魂\n温故而知新，祖先和那些亲人们的音容相貌\n在记忆里由浅加深，我从不敢忘记\n\n那些墓碑，坚硬的多像先人们的白骨\n这一点点白，在青牛山的怀抱中显得如此夺目\n年复一年，那些白色的点串成了白色火苗\n在飘动，潦草成无数人脸上的泪痕\n冰峰与火焰开始拥抱\n疼痛的练习，让四月的词语纷纷洒落羽毛\n\n青牛山是山河的肋骨\n无处不在地支撑起我并不挺拔的腰\n月亮已经在悄然升起\n今夜，有人想怀抱一把高耸的刀\n试图砍掉人间那些长长短短的忧伤"
    },
    {
        "title":"绕来绕去",
        "date":"",
        "content":"秋天的芦花，总喜欢绕过北风那个吹\n急切地跌进河流的怀抱示爱\n让鱼儿误以为是一片流浪的白云\n被紧紧咬住，拖进了河底\n\n冬天的兔子，总喜欢绕过春天的花丛\n一头栽进夏天的澡堂显摆跳水\n屁股，被烫出一摊不可告人的牛皮癣\n\n财务科长林老虎，总喜欢绕过纪检组长的目光\n为局长们公款消费偷偷做假账\n结果让八项规定逮个正着\n职级，断崖式地降成了猫咪\n\n那些从圆圈里出来的人后来说\n一些绕来绕去绕来绕去绕来绕去的事情\n还是走直线好"
    },
    {
        "title":"事件",
        "date":"",
        "content":"春天的一个下午，我们去季庵村造访贫困户\n去扶贫的路上我不觉累也不觉苦\n路两边的椿树撑开一树名词，还有形容词\n替村民列队迎接我\n\n在扶贫对象老蒋家院门外，我喊了声“老蒋——”\n院门便张开门缝把我的喊声传递进院内\n院子应了一声敞开喉咙又把我的喊声传递给堂屋\n堂屋跺了跺脚又把喊声传递给老屋主人\n\n可是，我的喊声最后却被一个巨大的空，弹了回来\n在我神经的树枝上停留沉寂的慌张\n破门而入。老蒋似一根没筋没骨的句子\n软软地斜挂在床头，嘴角仿佛要倒出人间所有的苦\n\n“120”比闪电及时，救治了一位留守老人的脑梗\n我们春天的一个造访，这小小的暖心动作\n却将一条听不见的命捞上了岸\n在乡下，贫困和病一不小心就会演变成事件\n它们时刻悬在一根线上摇晃\n弹拨一根稻草的骨头，我仿佛听见\n身体里的铁锈已被蚂蚁读出声响"
    },
    {
        "title":"丝绸",
        "date":"20181027",
        "content":"说到丝绸，我必须怀念一只蚕的勤勉\n还要感佩一片桑叶的恩情\n\n触摸它润滑的肌肤\n这些积极向上的光，便从我的指缝间泄漏出来\n沿着阡陌，我一路小跑追赶\n\n细腻的丝绸，温软的丝绸\n有着柔顺、听话的好脾气\n那条咖啡红真丝围巾，围在老树的脖颈上\n向下缓慢流淌的，是祈福的红布条\n\n现在，这些绸缎被我书写在水面上，它起伏\n它舒筋展骨，它是大海的神经系统\n它更是勇士。立于潮头\n抱定赴死之心\n\n横在前面的，是大海\n横在大海前面的，是\n更大的海\n劈开无数朵浪花的堆积\n海之路，被一条丝绸的理论正确引领……"
    },
    {
        "title":"苏南，苏南",
        "date":"",
        "content":"说到改革开放，揿亮深圳这个窗口的同时\n我还必须要把按扭调试到苏南这个频道\n\n我喊苏南，一些地名的亮度就升高了几个刻度\n苏锡常这些耳熟能详的城市\n这些在中国版图上一直滴出金属光泽的城市\n常常被一只喜鹊抢先播报出许多传奇\n\n我还必须说到昆山、张家港、常熟这些卫星城\n我，一个打工者，常年在它们之间游走\n我经常从它们的身体里摘走些什么\n比如：工作岗位、商品房、户口簿、就医卡……\n但我也义无反顾地为它们捧出青春、产品和感恩\n\n仍然不够。我更愿意相信，我已经爱上了它们\n我爱中国百强县NO.1、NO.2、NO.3这些排行\n我爱它们被海陆空航线五花大绑加速奔跑的模样\n我爱天目湖的鱼，它们一直都在低调中飞翔\n我还爱太湖——一个曾经写错作业的孩子\n为生态文明建设擦去羞愧，提供一份整改清单\n\n远远不够。我还想对苏南说出赞美\n说出苏州工业园区那一排排挺拔的工业树\n说出江南小桥流水人家流淌的慢时光\n东北话、安徽话、四川话，还有港澳台话在这里相遇\n拥抱一群方言，和几缕异域风情共生互爱\n城市的表情正在被越来越多的手法修改得更加生动\n\n哦哦，你这一直把闪电甩在身后的苏南\n哦哦，你这敞开胸怀包容接纳世界的苏南"
    },
    {
        "title":"坦白书",
        "date":"",
        "content":"我承认，几十年来，面对生活中的真理\n我经常充当道貌岸然的上帝\n春天，河流需要说话的时候，上帝却拼命捂住\n自己的嘴：“小心——”\n\n我承认，我天生就是个言行不一自甘落伍的男人\n一看到漂亮的女孩子就词穷\n优柔，但决不寡断。该逃时，我比兔子跑得还快\n这么多年，我总是与优秀的人相差甚远\n\n我承认，一米七三的我从来与高大上这些标签无关\n我贪食，喜欢吃淮扬菜喝4K国缘酒\n多年来，我像绿林好汉一样在淮安迎送过往朋友\n酒肉朋友好啊，肠子直，不弯弯绕，好使\n酒杯里有江山，也有我的小日子\n\n我承认，坚持做个好人不会轻松\n每天晚上我会借着小区白色的太阳能灯光散步\n我知道的，这些虚幻的光影\n仿佛多年前我说的一个好听的假话。寸步不离\n仇家一样地死磕我，我的脑勺嗖嗖地抽凉\n\n我还必须承认，这些年我一直在断断续续地写诗\n诗里有神仙，它不厌其烦地替另一个我活着\n我在结结巴巴地讨好着这炎凉人世\n它站在高处察言观色，却常常又欲言又止"
    },
    {
        "title":"痛苦",
        "date":"",
        "content":"住院部白色的大楼里到处住着痛苦\n在这里，父亲和毒是一对永相随的兄弟\n住在两种不同颜色的房子里\n\n在肉体里狠狠地扎刺\n毒，居住在父亲体内的红房子里\n红房子们又住在更大的白房子里\n好似这世上所有的痛苦\n都被这些红房子白房子们所收藏\n\n多少年了，房子们破了又破\n如今，父亲那站不稳的身影，终于\n解散了他的那把骨头\n却把他的痛苦遗漏在了人间\n遗漏在了我的心尖上"
    },
    {
        "title":"退伍老兵",
        "date":"",
        "content":"一截白色的烟灰坐在他的两指中间\n慢慢地弯下头颅\n此时，它已不再是一支枪，仿佛一支笔\n拼命地往黑夜深处写\n\n写什么呢？以前每次开拨之前\n总喜欢擦拭把那支枪，就像擦拭自己的身体\n擦拭久了，便有一些泪水的动词飞出\n萤火虫的星光被旧军装轻轻抖落\n掩体下，他岩石的身躯早已与大地山川河流\n建立起一种血脉相融的关系\n\n退伍了，一只胳膊匍匐成了大山的骨头\n另一只胳膊在水果摊上斜卧成一杆秤\n秤砣，压住了许多绿色的秘密\n从一个阵地奔赴另一个战场\n一把水果刀的野心，隐藏在袖口的刀鞘\n整装待发，随时出列\n\n没人的时候，他总想对着天空吼一嗓子\n吼出一阵阵电闪雷鸣\n那些枪林弹雨，便又在他的吼声中\n噼里啪啦重新落回那块阵地"
    }
]