[
    {
        "title":"暴力与幻想",
        "date":"20041208",
        "content":"切利尼：一路之上，我只有歌唱和放声大笑\n\n金发女子丰腴而纯洁的乳房是真正的血肉\n抗拒世俗的目光也不能否定人间的美好\n暴风雨里贪吃的婴儿无法分辨母乳和雨水\n母亲怀抱多么温暖，红衣农夫只能侧目垂涎\n这一切被凶残的暴徒推崇备至，甚至惊呼和高歌\n\n幸福是短暂的，如果黎明可以从床上趴起\n窗外的晨曦赶走深夜的阴谋，铠甲还要贴身穿牢\n再套上艳丽的丝绒，把凶悍尽量隐藏\n马靴里一只插一把短刀，不知扑倒之后哪只手完好\n生活，不是强暴仇敌，就是被仇敌强暴\n\n谁也不能相信，妻子的哥哥正藏在镜子后面\n准备用刮净面颊的剃刀，割断因意外而耸动的咽喉\n当慈眉善目的君主和教皇郑重地宣布赦免之时\n就在缓慢转身的影子里，暗加横祸，亲吻不及变成哭泣\n性命悬于一线，不知何时被何人一刀两断\n\n终于一起心情愉快地享用这顿晚餐，父亲、妹妹和幼儿\n正躺在门外的棺材里，没有关于死亡的话题\n也忘记伤口和秽气，壮丽辉煌的太阳突然在眼前出现\n和墨丘利与丘比特玩耍的维纳斯搅乱热烈的阳光\n轻易腾起的怒火竟然自动熄灭，为真实的美体陶醉"
    },
    {
        "title":"被这朵火苗慢慢燃尽",
        "date":"20050121",
        "content":"离开的时候\n只有一个影子送我\n那是我即将带走的孤独\n\n她的笑声让我回首再三\n我又看见跳动的火苗\n手臂挥舞的火蛇\n身子烧透的碳\n\n就在窗帘拉起的房间\n她告诉我：你只能遇见一个女人\n一边打量我：一个\n爱你的女人\n我叫她：飞\n\n是谁飞进谁的怀里\n我抱住一团火，渐渐变成火苗\n她反正烧进去\n却怎么一点一点释放\n小小的火苗，照亮一阵\n仿佛永无休止的剧痛\n\n她痴痴地笑着\n口水汇成一股，叫她一声飞\n一缕水汽便从我的胸膛腾起\n她的叹息掉下来\n这个散去，那个又蒸发弥漫\n我爱这个声音\n火苗吞噬的叹息，悠悠着呻吟\n\n她却不让我出声\n冰凉的嘴唇锁住我的呼吸\n还挡住我的眼睛，柔软的手臂\n舞成一片恍惚的光晕\n她说：不要说出幸福\n也不要相信看见的幸福\n我的声音在她的里面回荡\n还看见蓝色的焰心一跳一跳\n\n她真的飞起来了\n因为我飞起来了\n是她跟着我飞还是我跟着她\n空中的火苗随时可能熄灭\n我只能抱紧她\n躲避藏在暗处的风\n她也抱紧我，她说：我的风，吹吧\n我只是一阵微风，我知道\n吹灭她，我只能独自燃烧\n\n点燃我，然后让我吹起\n我的飞，飞走了\n怎么进来就怎么出去\n唯一的房间又沉入夜\n而我已经无法熄灭\n菊花依然注视\n在镜框里才能看见我\n媛依然诉说\n在镜框里才能听见我\n一起享受痛苦里的快乐\n\n飞吧，一朵自由的火苗\n飞进去，再飞出来，飞向没有的所在\n\n就让我，被这朵火苗慢慢燃尽"
    },
    {
        "title":"不羁之途",
        "date":"20041206",
        "content":"埃.耶里内克：每一条路都有权被走，而艺术家是第一个走它的人\n\n吸饱血光的跳蚤，终于变成白马\n这匹叫达芬奇、舒伯特或者李白的千里之驹\n在一条时隐时现的征途上，生出梅花鹿角\n串联孤立的空间，引领时间的永恒\n接近神谕昭示的人类意义\n\n不是驮着木炭的马，不是抵达家园的马\n没有铿锵的铁蹄，没有华美的鞍配\n不需要拽紧缰绳的手，不需要被抚慰之后兴奋地嘶鸣\n没有路，没有远方的路标\n只有一个声音，从莫名的暗示驰骋到脚下\n\n矫健的鹿踏平山川，在沙漠孤烟里现身\n或在海洋季风里飞舞，一个尽头消失，另一个尽头兀立\n神谕仿佛马首翻卷的长鬃，捕捉的一瞬\n指在唯一的方向，向前，还是向前\n犄角由脆变硬，错落有致的匕首以咽喉为柄\n\n不羁之途的不死之驹，掀翻逻辑创造的历史\n和祈福虚拟的人生，非鹿非马的孤独\n跌倒然后爬起，神也有瞠目结舌的时刻\n不及拷问仆人的心灵，就被这匹不屈的千里之驹\n掠进天堂最高的楼层，在璀璨之中彻底粉碎"
    },
    {
        "title":"才华与智慧",
        "date":"20041207",
        "content":"亚瑟.格布：才华总能激发才华。\n徐冰：艺术家比的是智慧的质量\n\n作品超越判断，在文森特眼里\n向日葵是胸中的烈焰，正将漫漫黑夜一片一片地点燃\n而灰烬，那些恋家的乌鸦，暴风雨般\n扑灭麦田的火灾，灵魂在愤怒之后\n归于平静，却获得永生\n\n盘剥文森特的另一个天才，毒蛇的眼睛\n宝石般深邃，吞噬强光的企图\n如麦田披挂的月色，阴森而多情\n一个灵魂以中伤为途径，毁灭另一个灵魂的依附和信赖\n使自伤引爆最后一次燃烧，抵达艺术的大爱\n\n切奇莉亚完美的素手，充满爱怜的抚摩\n将精确的骨骼掌控于梦幻的神秘，黑珠项链以及\n黑线抹额，都以最适度的弯曲\n勾勒出人性宁静致远的理想，达芬奇按捺刺痛\n用理性的深水淹没灵魂的喷发\n\n蒙娜丽莎被错落的山体托举，象朝阳弥漫不绝的渴望\n而夕阳般的目光和子夜般紧闭的薄唇\n让结冰的过程压制沸腾，那藏在皱折里的丰盈\n和达芬奇自画像洞穿宇宙的神色\n使智慧征服才华，完成一次人类统治的凯旋"
    },
    {
        "title":"从人体开始",
        "date":"20041202",
        "content":"米开朗琪罗：而艺术真正的对像是人物\n\n最神秘的孕育过程被忽略\n一个世界降临另一个世界，完美无缺\n渐渐破碎支离\n而站立、行走，弯曲、伸展，生命向外的形状\n凝结山峦的矿脉，散发水草的花香\n在富丽的宫殿深处，扑灭狂欢的烛火\n\n无法挽救绝望，便创造圣体\n让孱弱在梦境中丰盈而永恒\n\n那些不期而遇的肉身闪烁太阳的光泽\n丘陵般涌动金子的波浪\n寒冷的凶悍似乎掠夺了众神的不朽\n漠视的眼神却弥漫暗夜的咒语\n\n直到掀起面纱的少女找到菜园\n在一颗露水葡萄上显现真实的面容\n雀斑或者粉刺终于突破心灵的浮土\n分崩痛苦和快乐\n一种颜色才汩汩流泻彩色的血浆\n如同梦醒时分回归呻吟的母体"
    },
    {
        "title":"大师",
        "date":"20041208",
        "content":"H.丹纳：他们兼具两种性能：有原始人那种长时间的、深深的幻想，同时，他们的举动又受到热烈而细致的、文明人的好奇心的驱使。\n\n眺望新垦肥沃土地的第一批贵族\n在浓荫下摆弄水晶酒杯，不必整日徘徊商店和帐房\n不必在议会的谎言中打瞌睡，不必钻研一套无所不通的学问\n任由色彩和文字走进哲学的迷宫\n不必鹤立鸡群猝死于野心和高尚镂空的陷阱\n\n就象十四行诗只为冲淡美酒的微苦\n埃莉色雷的女预言家隆起男人强健的肌肉\n牧人拜访先知跪成受宠而扬扬自得的儿子\n圣乔治的骏马踏着优美的舞步向战败的蛟龙抛去眉眼\n而法尔内塞的额头清澈见底心领神会父母的情人高雅的调情\n\n真丝的紧身衣盛开衣领的花边，宝石缀满全身\n帽子上的羽毛就是宫殿里四处招摇的香风\n绅士和淑女同样光彩照人，利奥十世高坐在仆人簇拥的酒色之上\n象最底层的修士那样为《卡兰德拉》叫好，稍后的盛宴\n饕餮清晨狩猎的公鹿和野猪之际，慷慨地奖赏水牛赛跑冠军五十枚金币\n\n异教徒欣赏宗教的华丽，从不俯首同样高贵的灵魂\n把糖浆裹进热乎乎的白面包，然后复制带着颜色的美好图象\n豢养大师的糜烂享乐似乎没有起始，收集美妇比展示作品紧要\n所以，打开房门，有才华的人乃天地之精华，不受强迫\n趣味变得精致，艺术自然而然迈上高一层台阶，肆意生长"
    },
    {
        "title":"颠覆体制",
        "date":"20041213",
        "content":"路易马勒：一个艺术家的天职是去创造一个世界，一个以风格及洞见来定义的世界。\n\n穿行于富饶的现代都市，构建昏暗阴冷的黑社会城堡\n打开毒品、妓女、暴力装饰的天窗，雌雄同体的女中学生\n死而复活的夜叉和儿童杀手众志成城，推倒白社会的太阳圣殿\n而在新仁义的墓场，复辟的仁义道德，又被指向老大的枪口\n和断送恩人的屠刀，轻而易举地干掉\n\n当杀手阿一最后一脚解决了面目狰狞的恒原，后者在坠落的短暂时间里\n盛开鲜艳而欣慰的受虐之花，站在黑洞边缘的正统彻底放弃犹豫的折磨\n也如切肤之爱和全金属暴徒中的人体玩具，莫名领悟到\n把肉体视为集成电路板的美学价值，痛感被幽默释放，血淋淋的场面\n用一种写实的取向扭转无厘头反意义的初衷\n\n一次偶然的车祸似乎无法令爱情的狗娘悔悟，丢失父爱的乞丐\n却能聚敛谋杀的不义之财，弥补最后那点良知，他修剪苍白的胡须\n穿上肥大的西服，对镜审视破碎镜片后面的眼睛，一颗颠倒的心适时复位\n就象受好奇心驱使，在儿子的身下颤栗的那个无意不伦的母亲\n得知罪孽终于被灵魂关死，伟大的母爱长长舒气，温暖地一声叹息\n\n当然，北京杂种也可以跌倒，东宫西宫最后变成紫禁城\n雪地上的撒野度过冬天，一杯绿茶锈蚀锐利的刀锋，看上去很美\n塑造自我之后瓦解自我，我是谁？所有的回答用一个声音：\n看吧，在那镀金的天空中飘满生者高傲的倒影，亚历山大大帝如此自负\n疾驰于箭雨，不动声色地收割养尊处优的头颅，让时间再次有机会颠覆"
    },
    {
        "title":"跟着我你就会死去",
        "date":"20041013",
        "content":"熟睡时最安全\n梦里我的闪烁同样耀眼\n顶多你被惊醒\n出一身冷汗\n夏天跳进你的梦乡\n多么幸福\n\n可是千万不要睁开睡眼\n也不要伸手去抓\n天花板上的火焰\n更不要走近窗台\n你哪知窗外的烟花\n总为我怒放\n跟着我你就会死去\n随夜风飘散"
    },
    {
        "title":"孤独就象一朵微笑的百合",
        "date":"20041017",
        "content":"只有我知道夜的天花板上\n悬挂着孤独\n一个人是那样轻盈\n不需要微风也能飘荡\n\n小秋千坐着的百合\n你微笑的嘴唇多么苍白\n唱完这支歌\n你又静静地枯萎\n象那些脑袋歪向一边\n吐出僵硬的舌头"
    },
    {
        "title":"环境决定论",
        "date":"20041209",
        "content":"瓦萨里：这个城市的氛围使他们的心灵处于天真的自由状态，决不满足于简单平庸的作品，更看重作品本身是否优秀，不管作者的名气如何。\n\n两匹身披树叶的公牛，四匹漂亮的骏马，以及\n六头水牛扮演的大象，被诗人、政客、工匠、市民簇拥\n环城一周，在所有街道遗落各色花瓣\n晚宴的餐桌上，一群炸好的画眉和几只张大嘴巴竖直身子的小鸡\n还有一头姿态很像一名厨娘照看一窝乳鸽的烤猪，唱起圣歌\n\n似乎回到那个生灵平等的年代，基督在加勒比海\n向靠岸的帆船挥手，一家人挨个跃入波涛，男人后面\n跟着女人、孩子和所有动物亲属，欢腾将融入赎罪的宁静\n猜疑和妒忌已经在身体和心灵蔓延，但灵光闪现之时\n扑天的大火便会在目力所及的焦点瞬时复燃\n\n圣家族的力量返回人间，不自以为神，就不被驱使\n方向不被统治，无数方向就为一个方向安心地延伸\n佩塞芬尼的诱拐更坚定了泰然自若的享乐，惊呼不是讨伐\n象一个发自内心的庆典，向潜藏的背叛祝福\n理解形成排列紧凑的炭塔，孕育一切与众不同的火种\n\n丽达因天鹅而雍容，甚至在天鹅的淫威之下\n期盼温柔能够在翅膀里再张开更大的翅膀，不怕硬喙啄破皮肤\n腹部的光线内敛，那个种子即将播种一次混乱的极乐\n此时就是意义，丽达暗示女仆的羞涩，分明是一种\n与彼时的魔鬼荣辱与共的从容，而天鹅仍说着别样语言的情话"
    },
    {
        "title":"机械的温柔",
        "date":"20041215",
        "content":"吴铭越：藏玩具的地洞被柏油覆盖。\n\n机械的温柔不仅在于制造锈斑的匕首和寒光的勺子，以及\n让螺母舒适地套进螺丝，或者切割钢铁的边角做成不朽的玩具\n不仅在于亲吻流血的手指，以及让机油的香气在体内缓缓释放，或者\n赋予一个掌握主宰的好奇心被电流击中之后幻想失败的快感\n不仅在于回忆、遣返、寻根、触动、玩味、解构、分崩、重组\n\n在于物非人非透彻的虚构，毛主席像章的胸前、鸡毛掸子丢于的尘土\n兽药厂里还在延续的梦，以及不锈钢餐具映照的迷惑\n砝码的另一头似乎放满过去，但总被轻易举起，如同一首歌的分量\n只能压迫耳膜，那个黑洞洞的仓房里到底有什么？背后还是自己\n在于那柔软的足音，无法复制奔来的匆忙伴随短促恐怕掉队的呼吸\n\n必须为重新组装付出温柔的代价，手指复位就比支离还要痛苦\n刀尖再闪就比脱落还要锋利，抚摩因此颤抖一再被电流俘获\n穿越因此迟疑，仿佛那个被偷走的噩梦袭来，一个故事永无尽头\n母亲的失眠终于显示遗传的力气，闭眼里的劳动布工服遮挡不住\n睁眼里皮鞋锃明瓦亮的虚幻之光，现实是，零食比铝锅金贵\n\n但现实能给未来留下什么？被吸收的营养，肝脏提前淤积的脂肪\n还是不离手腕那块精美的血压表，为了这一切能够层出不穷\n机械继续制造铁栅栏，在铁栅栏的外围继续制造防盗门，什么都进不来\n什么也都出不去，幸好阳台上的花束储存一盆土壤，还有一团紊乱的细根\n吸收过去机械制造的养料，在广告间隙，过滤一小片污浊的阳光"
    },
    {
        "title":"脚心上的小小掌印",
        "date":"20041012",
        "content":"他躺在搓澡床上\n在窗子下面的角落里\n水汽挡住他的身体\n我只能看见他的脚一动不动\n睡着了\n也不该这么安静\n何况已经半个小时\n\n我从澡池里出来\n选择一个离他最近的喷头淋浴\n他的脚掌对着我\n是一双长满老人斑的脚\n多么丑陋的脚\n我仍然看不清他的模样\n\n水流扭曲我的视线\n那双脚好像动了一下\n倒“八”字张开\n我看见他的脚心上\n贴着一对小手\n婴儿的手左右对称\n手心向里\n\n当我关掉龙头\n拂去脸上的水再度注视\n小手不见了\n留下一双小小的红掌印\n同时婴儿啼哭\n从那个角落响起\n环顾四周似乎没人听见"
    },
    {
        "title":"教化的空气",
        "date":"20041206",
        "content":"卡斯蒂廖纳：愉快的畅谈和尽情的欢娱使这所宅邸成了真正能怡情养性的好去处。\n\n所谓纯粹的空气，是隐在刀锋里的光\n牛羊的宿命，以及野兽般出没人间的借口\n战云凝聚血腥，吹响同类相残的号角\n呼吸自由到只能为生存呐喊\n一种颜色、音节和韵律狂欢，跳不瞑的骷髅之舞\n\n天空洁净，直到羊群化作白云\n牛群的蹄音唤来雷声，一道闪电划过另一道闪电\n雨水如美酒，浇灌生锈的武器\n蛮荒的原野在一块画布安静下来\n一首优柔的小诗和一曲寡断的小唱给战士献上假发\n\n为使高贵女士浅笑的阴影回旋\n银铃悦耳的余韵荡漾，面色红润的绅士渐渐苍白\n一种颜色来自几种颜色，必将滋生几种空气\n还有让浑浊亦浓亦淡的无数音节\n和一个回应一个挤破透明的无数韵律\n\n空气越来越沉重，痛苦演化快乐\n痴心繁衍狂想，生命的高度遂急转直下\n所有呼吸同时被压进一个身体，自由到只能为美而歌\n忘我抛开一切，目光和荣誉\n跳成一只缤纷、悠扬、抑扬顿挫的舞鞋"
    },
    {
        "title":"民族自燃的篝火",
        "date":"20041203",
        "content":"H.丹纳：那一次群芳吐艳的成因正是由于全体民众的精神涵养\n\n一个跳蚤变成先知，缝补溃烂的病体\n升起一颗孤独的星子\n愈合一块尖叫的伤疤\n历史反复重演艺术的悲壮\n美得如此脆弱，如此习以为常\n\n当一群跳蚤，同时变成先知\n一只靴子露出皮下脂肪\n繁星满天的夜空勾勒纵横交错的血脉\n唱响喜剧的序曲，拉丁快板\n回荡在大唐雍容的土地\n\n似乎来无踪影，千里之驹逃脱旷野\n被闹市的伯乐膜拜\n绫罗绸缎与麻衣粗布共舞一曲\n原来，流星豁然复明\n身在他乡，邂逅故乡的兄弟\n\n总在某个时刻，发散的光芒收敛\n从天空的背面挤压，从土地的背面托举\n一个天地之间不息的民族\n只为聆听遥远的神谕\n在喜剧落幕之前自燃一堆篝火"
    },
    {
        "title":"摸摸这个安静的夜",
        "date":"20050119",
        "content":"我在大门口下车，天色已晚\n她帮我拿行李\n她说：只剩一个房间了\n\n我叫她菊花\n一个卡子盘起她的长发\n金黄色，茉莉花香也能这么淡\n她送上刚沏的茶\n\n她说：我等了你整整一天\n来过三辆车\n其中两辆迷路了\n我说：我就在红色车上\n还和你打过招呼\n\n哦，我喜欢红色\n还喜欢黑色，你的车很漂亮\n她有点害羞，鼻尖渗出细汗\n我说：后来换了一辆白色的\n没找到黑色的\n她说：实际上，我最喜欢白色\n\n我们又聊了一些别的\n当我夸奖她的项坠时\n她的脸象个红苹果\n她说那是男朋友送的\n在20岁生日\n他摩挲她的脖子，而且\n用硬胡子扎了她的下巴\n\n我开始喜欢菊花\n因为她开始抚摩我了\n先是额头，接着是鼻子\n然后摸到我的嘴唇\n她问：你吻过的女孩幸福吗\n她的手指凉爽\n不肯离开我的嘴角\n我想一直这样\n\n用呼吸交流\n我发现更多的秘密\n她的里面也是那么凉爽\n安静的夜流出来\n我根本不想看见别的\n摸她的脸，她的五官更加生动\n她说：我是不是漂亮的\n我说：那当然\n她说：帮我好好看看\n\n她在灯下更象夜\n她说：我看见星星了\n再让我摸摸\n不是星星，是灯光\n灯光是热的\n她摸到我的泪水，我想\n是烫着她了\n她捧着我的脸：你在我的手里\n就不会熄灭，你走到哪\n也走不出我的夜\n\n唯一的房间里全是夜\n我干吗出去呢\n\n关灯，再摸摸这个安静的夜"
    },
    {
        "title":"脑勺后仰",
        "date":"20041007",
        "content":"那是我的脸吗\n在公共汽车的玻璃窗上\n突然拉得老长\n\n一只手按住头顶\n一只手托着下巴\n我看见自己满脸恐惧\n\n向前的路灯一盏接一盏点亮\n后面的路灯一盏等一盏熄灭\n我的脸渐渐转向车外\n\n脑勺后仰挣扎几下一歪\n我知道自己的影子死了\n已经被什么追上"
    },
    {
        "title":"诗意",
        "date":"20041214",
        "content":"苏格拉底：谁都不是故意使自己受害啊。\n\n从瓜地走上大道，黄瓜、甜瓜和香瓜的清新跟着一路飘散\n脚步特别地轻快，如同柳条篮子里睡醒母鸡的聒噪，这是一只孝敬血头的母鸡\n扁担的另一头的篮子装着西瓜，每个都比脑袋大一号\n血头是不是缺一顶帽子，啃完母鸡腿，戴着西瓜皮剔牙\n和同龄的长辈并肩而行，前途仿佛缩短，城市的阳光抚摩额头\n\n卖一次血就有钱结婚了，一瓶黄酒淹没泰山的贫嘴\n老婆不是处女也不缩短例行的假期，站在桥头边嗑瓜子边发呆\n俗不可耐后面的这个安静的剪影，值得爱一时，爱上就是一辈子\n不管大儿子是谁的，还是再卖一次血吧，替行孝道\n那个真也好，假也好的死爹，肯定后悔没认这个别人养大的骨肉\n\n被一个城市绊倒，也许是猪肝注入白水，要不就是穿城而过的小河\n无法流进胃壁，打开窗户递出茶壶的人多善良啊，为什么\n才蹦三下，血里的水就蒸发干净，那一针管深红得发黑\n不想摔倒不算，还要输进同样深红发黑的两管，还是大儿子\n躺在上海的医院奄奄一息，在另一个城市一定不能趴下，至少卖上三管\n\n只要路过，就喝上几碗，那些溪流小河照见苍白的脸便流得更快\n象心情，急切稀释着血液，因为没有一次为自己卖血，后悔为时已晚\n那么多，那么好的血竟然不能换回一杯热黄酒和下酒的猪肝\n看着老婆满头白发，才恍然大悟真老了，卖血养大的儿子们都娶了老婆\n轮番这家吃香那家喝辣，谁能理解幸福中流淌着又多又好的惋惜"
    },
    {
        "title":"弑父的失败",
        "date":"20041213",
        "content":"瞧这一家子，妹妹说：你只能霸占我的尸体\n哥哥挡在妹妹跟前：那就先跨过我的尸体吧\n父亲和母亲始终阻拦我的视线，平静地玩味手指交缠的游戏：\n你必须为屠刀付出代价，不仅将在血流里滑倒\n也将摔得头破血流，在血流里溅起一朵美丽的浪花\n呼唤我步步紧逼的杀气愈发强劲，手脚仿佛燃烧火蛇渴望蹿进风口\n\n我只要父亲的脑袋，都躲开\n\n老板长舒一口气：和睦如果不是伪装的，就是谁都不愿看到的堕落\n父母爱子女，子女孝父母，享受完美的亲情，必将导致创造的沉沦\n绝不能眼瞧着被拖进泥水，唯一的出路是毁灭那个家\n记住，不是消灭那个家，而是摧毁那个家的支柱，干掉一家之主的父亲\n让那个家流离失所，缺衣短食，悲惨得遗忘憧憬，以泪水追思\n用仇恨做梦，从而赶尽杀绝所有安分守己的借口\n巩固破坏之王横扫天下的统治，是不是真正的杀手在此一举\n铁石心肠不是不能被软化的，但那将剥夺你尚可一提的存在价值\n\n先是母亲冲过来，儿子抱住父亲的腰，女儿搂住父亲的腿\n父亲因此没能拽住母亲，但父亲拽住母亲的手，那只手从手腕拽断\n母亲咬住我的喉咙，我咳嗽一声，母亲的牙齿就在嘴里爆炸\n母亲的牙床依然啃住石头，我不得不再咳嗽一声，向前一个箭步\n看着母亲弹飞至墙又反弹到父亲身上，父亲企图接上母亲的断手\n儿女趁机猛扑，儿子一拳直击我的独眼，女儿一头撞向我的命根\n我曲体转身，先到的拳头被额头的碳火烤软，后到的脑袋被屁股的钢铁撞破\n我一人一脚将儿女踢到父母身边：不要再费力爱抚，没用\n\n我抽出砍刀缓慢逼向父亲，原打算给足时间，让这一家子跪在我的面前\n母亲摘下首饰企求金银财宝赎回父亲的性命\n儿子亲吻我的独脚承诺效忠一生奴役抵偿父亲的性命\n女儿脱光衣服横陈含苞待放的身体奉献一次深刻的爱情拯救父亲的性命\n而我将无动于衷，一刀了结全部的神圣，同时成就全部的卑贱\n但我大错特错，父亲没有浪费一丁点时间\n\n父亲先掐死女儿：别怪爸爸，爸爸不允许你被魔鬼玷污\n接着掐死儿子：别怪爸爸，爸爸不允许你出卖灵魂\n最后掐死母亲：别怪我亲爱的，我不允许你为我甘受痛苦\n母亲、儿子和女儿都微笑着点头：好的，然后都微笑着垂下头颅\n父亲来不及掐死自己，我的砍刀已经砍断父亲的双臂\n父亲微笑道：可惜你还是慢了，痛苦结束之后幸福又将开始，虽然搬家比较麻烦\n我咬牙切齿，尽量拖延父亲的死期，搬家一点都不麻烦\n脑袋搬家也一样，但谁让你辜负我的好心还敢多嘴\n我一刀一刀锯，在血流里滑倒，头破血流也不加快深入\n你不是等待全家团聚继续幸福吗？是不是幸福的时刻回忆痛苦能够更加幸福呢\n好吧，我成全你：你的脑袋慢慢地搬家，你的微笑慢慢地凝结，怎么样？\n父亲说：你没有父亲吗\n\n我说：你就是我的父亲\n父亲的脑袋骨碌碌滚向血流干涸的墙角，成功注定失败"
    },
    {
        "title":"弑妓的彷徨",
        "date":"20041224",
        "content":"老板错了，别以为残废就不会为女人动心，见识过妓女的残废\n才不会为良家妇女动心，见识了小月兰，终于明白：\n我不是不喜欢女人，而是骨子里喜欢妓女，老板找错病根\n我真有心理疾病的话，也不是完全性冷淡，性火埋在更小的范围\n自己都没发觉，更何况别人，比一般人聪明的老板也不例外\n\n小月兰不是一般的妓女，或者说她要是一般的妓女，别的妓女就不是妓女\n我是从她的宣言里这么深入理解的：妓女也是女人\n她说：女人是男人的女人，男人爱你，你才是真正的女人\n男人为什么要爱女人呢，因为啊，女人能让男人更象男人\n女人爱男人的时候男人才更象男人，爱可不是简单的事\n妓女爱男人不象老婆爱丈夫，爱一个人一辈子容易，爱很多人一辈子太难\n但老婆有妇道，妓女也有职业道德，爱也得爱，不爱也得爱\n然而，爱是分真的和假的，男人在爱情面前比较弱智不假\n可男人是火，纸包不住火，一次，两次，还能隐瞒，长此以往哪能不露馅\n所以啊，必须付出真爱，把真爱当作一种习惯，兵来将挡，水来土淹\n这需要修行，更需要悟性，当妓女不聪明不成啊，当个好妓女一定要绝顶聪明\n话说回来，道理其实很简单，妓女也有享受女人幸福的特权\n男人给你的一切和给良家妇女有何不同吗？悟透了，就觉得男人其实全都一样\n都是快乐的源泉，这样一来，男人都可爱起来，没有不去真爱的理由了\n真心爱男人，男人也真心爱你，以心换心的结果就是，妓女更是女人\n男人更是男人，皆大欢喜地挣钱，还有比妓女更适合女人的职业吗\n\n我根本不用插嘴，小月兰让我第一次感受到自己的可爱和可贵\n可不说话，不代表我也不睁眼，不动手，不上身，她的身体我简直看不够\n摸不够，上不够，第一次看女人，我敢说小月兰是最白的最美的女人\n第一次摸女人，我敢说小月兰是最滑溜的最软乎的女人；第一次上女人\n我敢说小月兰是最深刻的最紧凑的女人，要不老板说：这样的坏女人\n会勾引全天下的男人犯罪，不杀不足以平天下女人之愤，我想正告老板：\n你又错了，以我为例，如果能和小月兰在一起，我宁可放弃五个馒头\n从此金盆洗手，弃恶从善，而且在此之前，如果小月兰怕我变心\n我就杀了全天下的女人，想到这里，我感觉自己已经不是残废\n残缺的肢体全都长出来，小月兰说：我想不出还有比你更棒的男人\n最后一次了，我免费服务，我已经离开她的身体，我继续想：显然\n小月兰同样对待别的男人，而且都是有钱的男人，难道我也要杀死全天下的男人吗？为了独占小月兰。我什么都可以干可男人都死了，她靠什么吃饭打扮爱我呢\n\n老板说：不能相信女人，尤其是妓女，干过的妓女更是虚情假意\n掏空男人的身体之后，她们眼里只盯着男人的口袋，等待时机掏空里面的银子\n\n为了保全小月兰的身体，我掐死她，看着栩栩如生的尸首\n我第一次流下眼泪：老板错了，杀你是我第一次为自己杀人，虽然\n我爱上你了，你是我的女人，可是，如果不杀你，我只能杀光全天下的女人\n只能杀光全天下的男人，而我又无力养活你，连五个馒头都没有，所以\n你也活不好，活不长，也是我不愿看到的，怎么都是死，还是让我下手吧\n我保证不再爱任何女人，真心爱你一辈子，我们变成一个，陪着我杀人"
    },
    {
        "title":"弑教的磨难",
        "date":"20041223",
        "content":"老板说：我不能确定你能回来，虽然你与众不同\n他们同样与众不同，而且手脚齐全，但不是说，你一定死\n\n我一眼就认出他们，我根本不认识他们，因为他们还没完全腐烂\n没错，三个，中间那个是女人，左手握剑，剑尖埋地，支撑着身体\n在一重门里，跪着一群，他们是最后一排，前面的\n全是血渍斑驳的骨架，从后面望去，几十颗心脏有力地悬空搏动\n如同一片错落有致的灯笼，将恐怖的氛围照耀得肃穆而凝重\n我经过他们三个时，闻见醉人的芬芳，从他们正在糜烂的血肉里散发\n他们说：留下来吧，我们需要你，我在二重门前摔倒\n留下来吧，我们需要你，几十人默颂之声，拧成一条自天而降的绳索\n绑住我的脚踝，只有摔倒才不至于被吊起，然后被甩进骷髅群跪下\n\n老板说：一共四重门，穿过一重门的凡体，二重门里就是炼狱\n其实是个沸腾油锅的深渊，骷髅在锅底匍匐，抵达三重门没有选择\n只能游过去，但你不能睁眼，因为你将混入无数优美的骨头一起融化\n\n耳朵是闭不上的，所以我听见悠扬的音乐般的呼唤：我们爱你\n来，跟我们走吧，象母亲哄着怀里的婴儿，象被春风轻轻摇晃\n那些在身旁游走的骨头，有的突然涌出一股暖流，将我托起\n有的慢慢弥漫一缕花香，将我迷醉：我们爱你，来，跟我们走吧\n闭着眼睛，我也能看见幸福，无数笑脸，无数温存的注视，在无数亲昵的抚摩下\n彻底笼罩着我，一浪接一浪地席卷，仿佛在接近天堂的路上\n阳光一层包裹一层，最后就要化作太阳，游了一万年吗\n\n老板说：第三重门里有三个护法，无不是银舍身，一个坐着，是老大\n他的骨架是一整块骨头；一个站着，是老二，他的骨架是两块骨头拼接的\n没人知道，骨缝在哪里；一个躺着，是老三，他的骨架是三块骨头镶嵌的\n只能发现一条骨缝\n\n老大挡住我的去路，他说：老四来了，这个银光闪烁透明的无可挑剔的骷髅拥抱我\n指着老二和老三说：那是二哥和三哥，我就要冻在老大的怀里了\n连舌头都冻僵了，老二说：留下来吧，我剔掉你的肉；老三说：别走了吧\n我打磨你的骨，老大的指骨已经插进我的胸膛，掀起一片肉：还好，有肺，他拽出来\n还好，有胃，他拽出来；不好，心呢？他飞快地翻动；心呢？啊\n心哪里去了？他们三个面面相觑，我渐渐暖和过来，我说：在这里\n推开呆立的老大，掏出心脏，随即张口吃下，老大欲扑\n我的一小块心肌已经被弹弓发射，正中他的左胸，心心相印先了结一个\n没有老大阻挡，老二的破绽显而易见，坐着的骷髅，骨缝还能在哪？\n眼瞥刀下拦腰斩为两断；老三说：你不是老四，说着，头骨好似一颗银雷\n猛然发射，直奔我的面门，我知道这个头骨干掉我之后还会复位\n因此，闪开便不去理会，先下手为强一拳震裂对接的脊骨，一边的肋骨连着腿骨\n分作两半，头骨飞回只能落在脚骨之间\n\n老板说：你要能进入第四重门，你就胜利了，但绝对不能思想，记住什么都不能想\n\n迎接我的是一个金舍身，光芒万丈，教主跪着迎接我：终于等到你了\n来，坐上去，那是他的宝座，白雪雕塑的矗立在地平线上的宝座\n我数到九十九个台阶，才转身回望，教主跟在身后，却只剩下一双金脚骨\n我坐进宝座，他就完全消失了，放眼远眺，一望无际的教众\n从四面八方五体投地拜来，颂祷的声音将我置身大海的中心，我咽了咽口水\n还没坐稳，宝座晃了一下，幸亏我眼疾手快，飞身跃下，才落地\n白雪宝座便在身后轰然坍塌，原来太阳升起来了，混迹在朝拜人群中的老板\n极其失望地摇摇头，我盯着她袖口钻出的剑尖，和她打招：嘿嘿，别走啊\n给我五个馒头，省得你费力杀我\n\n老板说：谁不想被膜拜呢？别以为杀手能清高到哪去"
    }
]