[
    {
        "title":"弑君的快意",
        "date":"20041214",
        "content":"有效的帮凶是一座通往完美谋杀的桥梁，也是一块\n砸向破产谋杀的石头，胜利之后斩断桥头的绳索或者被斩断\n至少还有机会选择，而失败之后不淹死于井水，也难逃被落井下石的厄运\n合作是恐怖的，必须防备必须信任的人，猎物在远处模糊不清\n猎物眼中的远方同样模糊不清，所以不到最后关头一点也不可怕\n但那个助力，有时成为全部力量，控制似乎无足轻重的环节，却是关键的进程\n优势也许只在一个点上暂灭，弱点便永远地显露出来，杀手不经意的战栗\n就是被适时灭口的信号，我知道她不仅发现，一路上还暗暗地铭刻在心\n最毒莫过妇人心，连丈夫皇帝老儿都敢谋害的女人，何止让我倒吸一口凉气\n简直让我的呼吸化作寒刀，每一口就五脏冻裂一回，轿子行至宫门\n她下轿又上轿，四面八方蜂拥而来的枪尖戳入身体的想象不及平静\n她再次感到我剧烈的震颤，咯咯笑道：我要想办你干吗等到现在\n我才慢慢缩成她屁股底下狭窄空间能够容纳的大小\n\n杀一个皇帝首先需要耐心，不管是明君还是昏君，周围嗡嗡盘旋的苍蝇\n都如爱恋臭鸡蛋那样执迷不悟，当然，最轻易的成功发生在混乱的环境不容质疑\n但我还没傻到舍生取义，结果是成全几只苍蝇流芳千古的地步\n我否定她的前两个谋杀计划：一个是我扮演小丑，在皇帝酒醉心迷\n众臣媚态百出，舞女不得不掩胸逃跑之际，一串独臂跟头将所有人眼花缭乱\n趁惊呼绕梁，飞身一刀削掉皇帝的脑袋，她说：肥头肥脑被鲜血发射\n还会吓死几个宫女和太监，肯定一片混乱，你正好得机逃脱\n我深信如果我没死在大殿让千刀万剐，也不会看她实现给我殿外备马的诺言\n就是果真有马，不是野马也是病马，要不一定是扮演骏马的持刀侍卫\n我不想捅破窗纸，不团结我只能先死一步，我问：有没有更好的计划\n她说：有倒是有，恐怕你实施不来，这个计划安排在珍妃的床上，我只面对\n珍妃和皇帝两个人，相当安全而且容易下手，她说：因为皇帝爱珍妃爱得\n已经看见珍妃就忘乎一切，跟一条发情的公狗没什么区别，所以你一刀下去\n即便听见哎呦，也不是疼得而是最后爽丢了，便宜他死啦\n但她认为我失败的可能更大，她设想珍妃发现我以后绝对挡在皇帝身上\n而且是光溜溜地趴在我的刀下，她说：看见这么鲜活而且是受惊之后浑身泛着红晕的美色\n你还有力气挥下屠刀？你是不是宁可死在她的温柔乡里呢\n我觉得杀掉珍妃还不如不见她，于是有了第三个计划\n\n耐心不光是精神的折磨，让我无法容忍的是肉体的饥饿，那么多珍馐美馔\n我必须面对着绝食，她说：跟你说，我下了毒，呵呵，看你能坚持多久\n我相信这是她说过的唯一实话，我不得不坚持下来，整整七天\n皇帝听说她怀孕才给她单独相处的机会，显然皇帝已经发觉她的歹毒之心\n带着侍卫在宫里上上下下，前前后后查看多遍，才坐在她的身旁推开她敬上的茶杯\n我藏在房梁上，看着侍卫一个接一个退出去，皇帝说：到底是谁的种？\n恭亲王的还是哪个贝勒的？她说：怎么就不能是皇帝的？皇帝说：\n朕已经在宫外给你安排了宅子，你好自为之吧，按计划我应该此时跃下\n在皇帝诧异的一刻，一刀了断完事，但我看见她抛来一个眼色，然后在皇帝耳根\n嘀咕了几句，皇帝没有抬头，但身体的异常镇静泄露了发现我的不安\n她急忙向门口跑去，而我已经挡在她的跟前：呵呵，晚了\n我怎么可能让她带领侍卫冲进来，在皇帝面前活剥我的皮，以博得救驾大功的恩宠呢\n或者在皇帝尸体边，上演一出救驾不成，立斩刺客美名远播抬高身价猫哭耗子的大戏呢\n不等她呼喊，我的拳头从下向上打了她一个面目全飞：先别着急死，等一下\n皇帝已经尿了一裤兜子，我让他毫无痛苦地身首异地，他的脑袋如同粪堆上的硬屎蛋\n轻快地唱着歌滚落，我塞进她的怀里：抱住了，然后用皇帝的头发慢慢勒死她\n她和皇帝一个表情，都睁着空洞的大眼睛，仿佛被屋顶游龙戏凤的画面吓呆了\n\n老板说：一个朝代很短，所以一个君主不能活得太长，你知道\n一个人向一个人下跪的时间太长，膝盖越磨越厚的茧子最终自燃成火\n不得不跳起来，对方不允许站立，所以不能落地就只能猛扑\n又跳又扑的，不适合你，也不单单为一个歹毒的女人，虽然也不是为什么正义\n但肯定是为一种勇气，天子是最有勇气的人，你却能因为消灭他而不是人\n记住，女人只能坏事，一定要靠自己，除了自己还有谁能给你快意呢，她微笑着\n注视我勃起的命根"
    },
    {
        "title":"弑神的启示",
        "date":"20041210",
        "content":"这是一头全副武装的猪，也是一头花枝招展的猪\n我从没见过这么水灵的公猪，一下子就认出我，哼唧，哼唧\n眨巴堆满眼屎的眼睛，象会见老朋友那样，尾巴摇晃卷起\n\n老板说：那不是普通的公猪，一夜能让10头母猪怀孕\n一早还要调教10头小猪处女，啃过的庄稼地\n无不和睡过的母猪一般，长出10倍的麦穗\n母亲为给儿子的软蛋求得一滴口水，宁可围着猪圈五体投地\n拜上10天，甚至不惜掐死邻家儿子的母亲\n与其说你将杀死一头公猪，不如说你将谋害一个真神\n难度不在于注定失败，而在于即使成功你也死无葬身之地\n但怎能让一头公猪活得赛过神仙，作为一个人\n哪怕象你这样不那么顶天立地的人，是不是也忿忿不平呢\n\n我别无选择，必须从第一次开始，否则自尊心和胃都不答应\n\n铠甲几乎覆盖全身，不用摸也看出刀枪不入\n耳朵和尾巴倒是活灵活现，但耳后和屁股上支棱的长匕\n进可攻退可守，脖子上系的鲜红蝴蝶结似一个柔媚而阴险的偷揶\n让我自始至终自惭形秽，忽略了这头公猪坚不可摧的傲慢\n\n我悄无声息地跳进猪圈，对视一眼，它就横在我的面前\n那是一堵钢铁锻造的随意移动的墙\n拳头将陷入再也无力拔出，砍刀将反弹沿着劈下的轨迹\n它斜眼看我，和我心领神会两种徒劳袭击的后果\n\n所以，它瞥见砍刀飞出猪圈，在月色里溅起一道寒光\n刀尖插进土地割断草根，刺破皮肤的声音在抖动的刀身上回荡\n它警觉地挪动，后蹄扒拉几下母猪留下的一坨温暖的粪便，当我虔诚地跪下\n它才将信将疑地转过头，同时前腿绷紧\n我知道它想最后看一眼失败者的表情，将我捅烂之前\n好把我归入那些懦弱杀手的亡灵之列\n以便在和母猪无休无止的调情里，增加一个老调常弹的新鲜笑柄\n可它没有看见我抬头狞笑的机会了，从袖口潜入手中的弹弓\n被我嘴里的两枚铁丸上膛，在它正面我启动进攻之际\n迅雷不及掩耳，不偏不倚，钻进那两个贴近的眼眶\n\n它不相信那是它的悲鸣，直到确信暴躁的狂奔无用武之地\n才轰然倒在我匍匐的身旁，我已经被它践踏得奄奄一息\n它以为我是母猪的粪便，软乎还富有弹性，但粪便不会爬起\n更不会睁开一只独眼，我给它再次后悔的时间\n一小口一小口地嘬剩下的猪血，一只眼一只眼地吸干剩下的猪命\n它并没有象我想象的那样挣扎，闭嘴残喘，极其安静地冷却\n我一直跪着，感受神的幸福，仿佛感受即将在胃里蠕动的馒头\n承认失败的神瞬息超脱，而我这个永不低头的杀手\n在弑神的幸福开始之后，注定苦海无涯，只能一条路杀到底"
    },
    {
        "title":"弑侠的沮丧",
        "date":"20041227",
        "content":"天下第一大侠跪在我的面前，企求饶他一命\n还企图拜我为师，怎能不让我沮丧呢，他说：至高的善其实就是至真的恶\n伪善容易做到，真恶太难抵达，恳求师傅指点恶经，化我至仁大境\n\n说实话，我讨厌这副奴才嘴脸，表面的谦卑，更加显露骨子的阴险\n不过是想迷惑我的警惕，消磨我的勇气，等待我的麻痹，趁机反扑而已\n但我很想陪他演完这出戏，我倒要看看一代大侠是怎样自取灭亡的\n我说：我不会教诲，只会杀戮，如果你确有诚意，不妨先教我如何教诲\n\n他将上身跪直，绽放迷人的微笑：老师谦虚了，要说教诲的作用\n是刀枪和拳头无法匹敌的，七十二门派的龙头，有四成出自我的调理\n还有三成，正师从于我，可以说，江湖半壁已掌控在我的手心，降人须伏心\n他们把心交与我，也就学会伏心之术，广泛施用便掌握了牢固的权利\n你看，我过得是不用防备的生活，因为没人舍得杀我，谁都明白\n杀人解决不了任何问题，但面对您，我不得不反省，是不是过于自信了\n\n我说：老板说，伪君子不能成王，真真假假，虽然无需全搞清楚\n但如果到头来全都搞不清楚，就麻烦了，你说，真君子无立足之地\n古今如此，可以忍受，而连伪君子都无生存的空间，是不是有点欺人太甚了呢？\n称伪君子之王，能不让所有人咬牙切齿吗？你应该明白，我替人杀人\n但杀得顺不顺手，还是在于杀人的理由，我觉得，杀你，会非常顺手的\n因为，你太虚伪，我想不出杀你不顺手的理由，要怪就怪我见识太短吧\n\n大侠有点泄气，他可能认为我对自己资质的判断完全正确，但他没有放弃\n他诲人不倦：是啊，我不认为坚持和平原则是错误的根本，伪善也是善\n我错在伪得不够深刻，真伪其实不在伪，而在真，伪善其实就是真恶统帅的善\n微笑着痛下杀手，让善在恶的秩序里长生不死，我是太善，被恶所伤不足怪\n但这并不说明我必死，在您身体力行的教育下，我知错就改，幡然悔悟\n是不是比您杀我来得更有效呢？给我一个新生的机会吧\n\n我根本没听他胡言乱语，只当他死了，但不能不防备他随时可能诈尸\n我说：如果没什么可说的，我就下手了，他说：等一下，让我试着总结\n从您那里领悟的恶的真谛，展望不可去的未来，大侠站起身，颀长而伟岸：\n恶是绝对的，善是相对的，所以必须持恶为善，在必然的恶里运用偶然的善意\n从而巩固恶的结果，在至恶的基础上将伪善进行到底，只有恶生的和平才会长久\n因此该撕开伪善面纱时绝不手软，要是我能活下去，首先铲除看透我伪善的\n那三成不屈的门派，一边斩草除根，一边敲山震虎，不能伏心便杀身\n即使伏心也威逼，最后统一江湖也不鼓吹仁治，而将真的专制赋予假的仁治的实践\n挂狗头卖羊肉，人人自危，我才能安然统治，你要帮助我，会永立不败之地\n\n我说：好了，咱们开始吧\n\n大侠惨笑：看来你对我没有信心啊，说着，先自宫，看我不动声色\n又砍掉一支手臂，接着一条腿，然后挖下一只眼，他说：我多想成为你的兄弟\n我说：最后关头，你也没忘记骂我，他这才向我进攻，我仿佛对着镜子拼杀\n他临死才说：真不愿意死在自己手里，我是不是太自信了\n\n老板说：他的武功天下无双，但他认为自己也是天下无双的教育家\n我得承认：他的确是天下无双的自我教育家，我毕竟不是他，不是武功天下无双\n也不是自我教育的行家里手，我只是简单的杀手，朝不保夕的残废"
    },
    {
        "title":"弑哲的危险",
        "date":"20041215",
        "content":"哲人问：为什么杀我\n我说：老板说，你让人理解别人不算，还让人理解自己，这是不能容忍的\n哲人问：你是否理解我\n我说：我只理解老板的命令永远的正确，理解我听令行事不会挨饿\n哲人说：我理解你，杀我之后你将得到几个馒头\n我说：五个馒头外加一锅白菜汤\n哲人说：我没有五个馒头，但有一块牛肉\n我说：一块牛肉也不能让我饶恕你，因为我不能丢掉工作，以后我还要吃很多饭\n哲人说：我没想让你饶恕，你没有资格饶恕任何人，我只想和你分享这块牛肉\n我说：我可以和你分享这块牛肉，但没有酒可不行\n哲人说：我从不喝酒，既然等死，未尝不可开戒\n\n酒楼里坐着几个食客，大呼小叫，猜拳行令，未及看清我\n已经捂着眼睛屁滚尿流，伙计和掌柜都惊呆了，哈喇子掉了一地\n我指着一个：你，对，就是你，把好酒端上来\n我用手指蘸着尝了尝：不好，一拳将他砸成肉饼：你，对，就是你\n把好酒端上来，五个肉饼摞在一起比我还高，我懒得抬眼\n聪明的掌柜端上一坛百年老窖，这个不用尝了，一闻就是好酒：不错\n所以，我手下留情，将他大头朝下戳进肉饼宝塔，这个大肉串的最底下的肉饼\n彻底堵住他的七窍，吱吱不绝的小声爆炸象炸锅里的油泡破裂\n喷吐人肉半生不熟的骚香\n\n哲人说：好酒，喝出来了，是人命酿的\n我说：6条人命不多，几双眼睛不少，不够我再去弄\n哲人说：什么多少，有就够了，来干杯\n我说：换大碗，一醉方休\n哲人说：你是个善良的杀手，想灌醉我，减轻我的痛苦，孺子可教也\n我说：我喜欢你酒染的气色，红润，说明你的血色正宗，杀起来会很惬意\n哲人哈哈大笑：看出来了，你是个敬业的杀手\n我说：过奖了，我只是一个道地的残废，命不如狗\n哲人说：我们有一点是共同的，都不在乎死\n我说：一点都不一样，我怕死，你不怕死\n哲人说：不怕死所以才死，怕死所以才不死，其实我们共同验证一个规律，不分伯仲\n我说：是啊，卑贱正好验证了高贵，我很荣幸\n\n哲人没有喝醉，我喝醉了，而且烂醉如泥，不醒人世，当我被噩梦惊醒\n哲人的尸体已经结冰，没有利用我给他的机会，他不是举不起砍刀\n也不是拳头上的胳膊发霉，他使用高超的自杀技巧，削掉自己的脑袋\n还不忘在脑袋落地之前闭上眼睛，不想让我在提起他的头颅时\n发现眼睛里流露的不屑和嘲笑，也不想让我自取灭亡的好心捕获一丝感恩的回报\n我知道他想让我在理解他之后，坚持对自己的理解和宽恕，如同我们擦身而过\n甚至没有留下回望的冲动，但有一天我会告诉他：最后一次你错了\n\n老板将哲人的头颅供在案头，当着我的面，不停亲吻哲人铁青的嘴唇\n企图唤醒哲人生亦不齿的爱情，老板哭诉：你怎么就不明白我的心呢？\n让他杀了，我就知道你要死后爱我；你杀了他，我即便知道你恩断意绝\n心死却能感受你鲜活的冷漠，而你偏偏自绝于我的哀求，给我一个万念俱灰的空壳\n而且不剩丝毫的盼待，这到底为什么？啊？告诉我难道爱情比死亡还要痛苦吗\n我等五个馒头，老板肯定暂时忘记了惯例，这次我没有立刻提醒她"
    },
    {
        "title":"死鱼说话",
        "date":"20041011",
        "content":"我在它的肚子里\n发现一枚纽扣\n镀金的铝皮包着蓝水晶\n不小心划破我的手指\n一滴血在水池迅速散开\n它好像翻了翻眼睛\n在我察看伤口的时候\n\n刚在客厅坐下\n创口贴还没来及撕开\n就听有人说：疼不疼？\n从厨房里传来"
    },
    {
        "title":"逃脱",
        "date":"20041010",
        "content":"当你听不见任何声音\n只能看见人们张着嘴流泪\n你就掀开白布\n从窄床上溜下来\n踩他们的脚\n从挤紧的人缝钻出去\n你在人群的外面\n才看见自己\n闭着眼睛和嘴巴\n而且缩短一寸\n你想他们干吗吵我呢\n他们在说什么\n你逃出去甚至没找到门"
    },
    {
        "title":"消失在这个盛开的姿势",
        "date":"20050120",
        "content":"她不知这个陷阱\n有着玫瑰花蕊的深度\n始终向内聚拢，陷入肉体的迷宫\n\n皮肤闪烁釉光\n一千年以前的瓷器，或者\n一万年以前的月色\n在此时格外悠扬\n\n听见这个姿势\n仿佛进入这个姿势\n瓷器里的雨扩散最初的涟漪\n月色里的云裂开第一朵棉花\n越近越暖的姿势\n\n我叫她媛\n她看见我眼里的花朵\n这个凝固的姿势\n突然起伏，从脚尖到发梢\n在眸子里迎风摇摆\n床单是一片平整的青草\n\n我指着左胸\n伤疤下一道深深的伤口\n听不见里面的疼\n只有她能看见\n这个姿势上面的伤口\n也看着她，一串泪珠渗入\n被一层盐霜缝合\n\n我想说：你是美的\n你的一切都是诱惑\n另一个姿势\n却说得比我动情而真挚\n无须迎合，甚至\n无须丝毫的感激\n我要说：你创造爱情\n一个姿势足够\n\n她也为我的姿势着迷\n釉光潜入之处\n雨水倾泻溪流\n云片飞舞柳絮\n在透明归隐的胸腔\n我找到她的语言\n手指和表情难以泄露的天机\n原来只是一个渴望\n这个姿势正是这个诉说\n\n她找到了另一个姿势\n看着我默默地给予\n花瓣绽放的声音\n只有她能听见，而我\n在她的眼里看见\n两个姿势在玫瑰深处\n溅起雨滴，撕碎云絮\n一种执着深入一种等待\n她想说：爱情就是\n两个固守的姿势相遇\n\n是的，两个姿势因固守而相遇\n这份固守就是爱情的姿势\n\n媛，让我们消失在这个盛开的姿势"
    },
    {
        "title":"哲学人生",
        "date":"20041216",
        "content":"杜兰特：由于有了康德，哲学再也不会像在先前简单的时代那样幼稚了，因为有了康德，哲学从此就得永远更新、日趋深刻。\n\n菩提路大道仍然是世界的时钟，永远指在三点半\n之前是，起床、喝咖啡、写作、讲演、进餐，之后是，睡觉\n人生最简单的作息，被日复一日严格遵循，演变成最深刻的毅力\n如同三个批判，来自只用鼻子呼吸，室外更应如此，于是\n撑起一把大伞，围追堵劫的闪电化为火蛇飞舞，闪耀天地之光\n\n想要女人，却养不起；养得起，却不再需要，相信爱情就象抵御感冒\n不留后悔的借口，一切向内的过程，花朵笼罩每一步推进，花冠不败\n花香不散，种子最终占据果实的宝座，坚守自生的肥沃之土\n隔绝感性肆意的汪洋，响应地平线博大的召唤，一颗鲜红的心上升\n沿着笔直的理性之轨，向所有可能的方向自转不息，永不陨落\n\n最后挣脱病痛：这很好，凡尘的清高终于升华了高深的理论\n带着世间最高的荣誉告别肉体，故乡头顶的云朵如此透明\n最初发现的天堂依然蔚蓝一片，融入同样的广袤，无形和永恒合二为一\n幸福的人也许会忽略阳光普照，在光明里隐藏漏洞百出的灵魂\n当月神披上审判者的黑纱，一颗照亮苍穹的恒星轻易点燃鬼影\n\n永远的世界公民，没有走出哥尼斯堡的边界，才建立起世界联邦\n在一个点完成大同，理性在真和善之上找到美的归宿，不仅是智慧的胜利\n或者是对投机取巧的嘲笑，更是一种忘我的艺术，登上神殿\n又承受巡游无数不明之途的快慰，决然返回自身的价值\n哲学家之路至今延伸，只有这样的人生没有尽头，不断引爆哥白尼革命"
    },
    {
        "title":"自然界的力量",
        "date":"20041210",
        "content":"伯格：每样东西都不让你看到轮廓，只给你一个整体。\n\n秋季的暴雨侵蚀内陆，一道道堤坝闪烁暗蓝色的光\n随时抵抗坍塌，目光所及之处，汹涌的波涛象铺天盖地的猛兽之师\n咆哮着奔袭而来，支撑城镇的大理石柱在黏糊糊的地下痛苦挣扎\n迷蒙的月色仿佛被水汽从广阔的河面托起，投下湿透的诅咒\n烙进沼泽地扭动尾巴的蜥蜴脊背，转眼消失于腐树洞中\n\n高大迟钝满面菜色的人们穿着冰鞋用木盆淘干湖泊\n在祖辈高垒的防护堤上，卸下磨破父辈肩头的山石，堤坝再度长高\n儿女们飞身而上，向远处缓慢转动的风车旁辛勤耕作的母亲挥手欢呼\n黏土烧成砖瓦，红色的房舍已经被工匠涂上一层明油\n白漆门脸重新画上花草和鸟雀，傍晚时分可以叼着烟斗，抚摩圣婴锡杯\n\n光线如此暗淡，以至于物体和人物从阴影里显露\n偶尔一缕烛火，一串银制项链或者一小片丝绸般的皮肤，跃动片刻快板\n那从湿土里钻出来，让时间风雨不断的妖魔挣脱轮廓清晰的线条\n由暗到明，由淡到浓，自然的厚度竟然在紊乱里凸立欲出\n统领肮脏的黄色、酒糟色和模糊的灰黑，沉入淡定却深邃的心灵\n\n看冬日河景里悠闲散步的绅士和农夫，僵硬如河岸沮丧的树叉\n但天空翻卷的厚云，泄露几角蔚蓝，照亮雾蔼沉沉的家园\n似手心肥厚的老茧深不可测，又安详稳健，而收获谷物难得的好天气\n依然无法阻挡阴郁的目光，当枕着暖洋洋的日头熟睡，才闻见\n原来大麦、草人和那游离的梦，散发一种土地、天空、海洋共通的气息"
    }
]