[
    {
        "title":"爱之神",
        "date":"",
        "content":"一个小娃子，展开翅子在空中，\n一手搭箭，一手张弓，\n不知怎么一下，一箭射着前胸。\n“小娃子先生，谢你胡乱栽培！\n但得告诉我：我应该爱谁？”\n娃子着慌，摇头说，“唉！\n你是还有心胸的人，竟也说这宗话。\n你应该爱谁，我怎么知道。\n总之我的箭是放过了！\n你要是爱谁，便没命的去爱他；\n你要是谁也不爱，也可以没命的去自己死掉。”"
    },
    {
        "title":"淡淡的血痕中——纪念几个死者和生者和未生者",
        "date":"",
        "content":"目前的造物主，还是一个怯弱者。\n他暗暗地使天地变异，却不敢毁灭一个这地球；暗暗地使生物衰亡，却不敢长存一切尸体；暗暗地使人类流血，却不敢使血色永远鲜浓；暗暗地使人类受苦，却不敢使人类永远记得。\n他专为他的同类——人类中的怯弱者——设想，用废墟荒坟来衬托华屋，用时光来冲淡苦痛和血痕；日日斟出一杯微甘的苦酒，不太少，不太多，以能微醉为度，递给人间，使饮者可以哭，可以歌，也如醒，也如醉，若有知，若无知，也欲死，也欲生。他必须使一切也欲生；他还没有灭尽人类的勇气。\n几片废墟和几个荒坟散在地上，映以淡淡的血痕，人们都在其间咀嚼着人我的渺茫的悲苦。但是不肯吐弃，以为究竟胜于空虚，各各自称为“天之戮民”，以作咀嚼着人我的渺茫的悲苦的辩解，而且悚息着静待新的悲苦的到来。新的，这就使他们恐惧，而又渴欲相遇。\n这都是造物主的良民。他就需要这样。\n叛逆的猛士出于人间；他屹立着，洞见一切已改和现有的废墟和荒坟，记得一切深广和久远的苦痛，正视一切重叠淤积的凝血，深知一切已死，方生，将生和未生。他看透了造化的把戏；他将要起来使人类苏生，或者使人类灭尽，这些造物主的良民们。\n造物主，怯弱者，羞惭了，于是伏藏。天地在猛士的眼中于是变色。"
    },
    {
        "title":"复仇",
        "date":"",
        "content":"人的皮肤之厚，大概不到半分，鲜红的热血，就循着那后面，在比密密层层地爬在墙壁上的槐蚕更其密的血管里奔流，散出温热。于是各以这温热互相蛊惑，煽动，牵引，拼命希求偎倚，接吻，拥抱，以得生命的沉酣的大欢喜。\n但倘若用一柄尖锐的利刃，只一击，穿透这桃红色的，菲薄的皮肤，将见那鲜红的热血激箭似的以所有温热直接灌溉杀戮者；其次，则给以冰冷的呼吸，示以淡白的嘴唇，使之人性茫然，得到生命的飞扬的极致的大欢喜；而其自身，则永远沉浸于生命的飞扬的极致的大欢喜中。\n这样，所以，有他们俩裸着全身，捏着利刃，对立于广漠的旷野之上。\n他们俩将要拥抱，将要杀戮……\n路人们从四面奔来，密密层层地，如槐蚕爬上墙壁，如马蚁要扛鲞头。衣服都漂亮，手倒空的。然而从四面奔来，而且拼命地伸长脖子，要赏鉴这拥抱或杀戮。他们已经预觉着事后自己的舌上的汗或血的鲜味。\n然而他们俩对立着，在广漠的旷野之上，裸着全身，捏着利刃，然而也不拥抱，也不杀戮，而且也不见有拥抱或杀戮之意。\n他们俩这样地至于永久，圆活的身体，已将干枯，然而毫不见有拥抱或杀戮之意。\n路人们于是乎无聊；觉得有无聊钻进他们的毛孔，觉得有无聊从他们自己的心中由毛孔钻出，爬满旷野，又钻进别人的毛孔中。他们于是觉得喉舌干燥，脖子也乏了；终至于面面相觑，慢慢走散；甚而至于居然觉得干枯到失了生趣。\n于是只剩下广漠的旷野，而他们俩在其间裸着全身，捏着利刃，干枯地立着；以死人似的眼光，赏鉴这路人们的干枯，无血的大戮，而永远沉浸于生命的飞扬的极致的大欢喜中。"
    },
    {
        "title":"复仇：其二",
        "date":"",
        "content":"因为他自以为神之子，以色列的王，所以去钉十字架。\n兵丁们给他穿上紫袍，戴上荆冠，庆贺他；又拿一根苇子打他的头，吐他，屈膝拜他；戏弄完了，就给他脱了紫袍，仍穿他自己的衣服。\n看哪，他们打他的头，吐他，拜他……\n他不肯喝那用没药调和的酒，要分明地玩味以色列人怎样对付他们的神之子，而且较永久地悲悯他们的前途，然而仇恨他们的现在。\n四面都是敌意，可悲悯的，可咒诅的。\n丁丁地想，钉尖从掌心穿透，他们要钉杀他们的神之子了；可悯的人们呵，使他痛得柔和。丁丁地想，钉尖从脚背穿透，钉碎了一块骨，痛楚也透到心髓中，然而他们钉杀着他们的神之子了，可咒诅的人们呵，这使他痛得舒服。\n十字架竖起来了；他悬在虚空中。\n他没有喝那用没药调和的酒，要分明地玩味以色列人怎样对付他们的神之子，而且较永久地悲悯他们的前途，然而仇恨他们的现在。\n路人都辱骂他，祭司长和文士也戏弄他，和他同钉的两个强盗也讥诮他。\n看哪，和他同钉的……\n四面都是敌意，可悲悯的，可咒诅的。\n他在手足的痛楚中，玩味着可悯的人们的钉杀神之子的悲哀和可咒诅的人们要钉杀神之子，而神之子就要被钉杀了的欢喜。突然间，碎骨的大痛楚透到心髓了，他即沉酣于大欢喜和大悲悯中。\n他腹部波动了，悲悯和咒诅的痛楚的波。\n遍地都黑暗了。\n“以罗伊，以罗伊，拉马撒巴各大尼？！”\n上帝离弃了他，他终于还是一个“人之子”；然而以色列人连“人之子”都钉杀了。\n钉杀了“人之子”的人们身上，比钉杀了“神之子”的尤其血污，血腥。"
    },
    {
        "title":"狗的驳诘",
        "date":"",
        "content":"我梦见自己在隘巷中行走，衣履破碎，像乞食者。\n一条狗在背后叫起来了。\n我傲慢地回顾，叱吒说：\n『呔！住口！你这势利的狗！』\n『嘻嘻！』他笑了，还接着说『不敢，愧不如人呢。』\n『什么！』我气愤了，觉得这是一个极端的侮辱。\n『我惭愧：我终于还不知道分别铜和银；还不知道分别布和绸；还不知道\n分别官和民；还不知道分别主和奴；还不知道……。』\n我逃走了。\n『且慢！我们再谈谈……。』他在后面大声挽留。\n我一径逃走，尽力地走，直到逃出梦境，躺在自己的床上。"
    },
    {
        "title":"好东西歌",
        "date":"",
        "content":"南边整天开大会，北边忽地起风烟。\n北人逃难北人嚷，请愿打电闹连天。\n还有你骂我来我骂你，说得自己蜜样甜。\n文的笑道岳飞假，武的却云秦桧奸。\n相骂声中失土地，相骂声中捐铜钱。\n失了土地捐过钱，喊声骂声也寂然。\n文的牙齿痛，武的上温泉。\n后来知道谁也不是岳飞或秦桧，\n声明误解释前嫌，\n大家都是好东西，\n终于聚首一堂来吸雪茄烟。"
    },
    {
        "title":"梦",
        "date":"",
        "content":"很多的梦，趁黄昏起哄。\n前梦才挤却大前梦时，后梦又赶走了前梦。\n去的前梦黑如墨，在的后梦墨一般黑；\n去的在的仿佛都说，“看我真好颜色。”\n颜色许好，暗里不知，\n而且不知道，说话的是谁？\n\n暗里不知，身热头痛。\n你来你来！明日的梦。"
    },
    {
        "title":"墓碣文",
        "date":"",
        "content":"我梦见自己正和墓碣对立，读着上面的刻辞。那墓碣似是沙石所制，剥落很多，又有苔藓丛生，仅存有限的文句——\n“……于浩歌狂热之际中寒；于天上看见深渊。于一切眼中看见无所有；于无所希望中得救。……\n“……有一游魂，化为长蛇，口有毒牙。不以啮人，自啮其身，终以陨颠。……\n“……离开！……”\n我绕到碣后，才见孤坟，上无草木，且已颓坏。即从大阙口中，窥见死尸，胸腹俱破，中无心肝。而脸上却绝不显哀乐之状，但蒙蒙如烟然。\n我在疑惧中不及回身，然而已看见墓碣阴面的残存的文句——\n“……抉心自食，欲知本味。创痛酷烈，本味何能知？……\n“……痛定之后，徐徐食之。然其心已陈旧，本味又何由知？……\n“……答我。否则，离开！……”\n我就要离开。而死尸已在坟中坐起，口唇不动，然而说——\n“待我成尘时，你将见我的微笑！”\n我疾走，不敢反顾，生怕看见他的追随。"
    },
    {
        "title":"求乞者",
        "date":"",
        "content":"我顺着剥落的高墙走路，踏着松的灰土。另外有几个人，各自走路。微风起来，露在墙头的高树的枝条带着还未干枯的叶子在我头上摇动。\n微风起来，四面都是灰土。\n一个孩子向我求乞，也穿着夹衣，也不见得悲戚，近于儿戏；我烦腻他这追着哀呼。\n我走路。另外有几个人各自走路。微风起来，四面都是灰土。\n一个孩子向我求乞，也穿着夹衣，也不见得悲戚，但是哑的，摊开手，装着手势。\n我就憎恶他这手势。而且，他或者并不哑，这不过是一种求乞的法子。\n我不布施，我无布施心，我但居布施者之上，给与烦腻，疑心，憎恶。\n我顺着倒败的泥墙走路，断砖叠在墙缺口，墙里面没有什么。微风起来，送秋寒穿透我的夹衣；四面都是灰土。\n我想着我将用什么方法求乞：发声，用怎样声调？装哑，用怎样手势？……\n另外有几个人各自走路。\n我将得不到布施，得不到布施心；我将得到自居于布施之上者的烦腻，疑心，憎恶。\n我将用无所为和沉默求乞！……\n我至少将得到虚无。\n微风起来，四面都是灰土。另外有几个人各自走路。\n灰土，灰土，……\n……………………\n灰土……"
    },
    {
        "title":"人与时",
        "date":"",
        "content":"一人说，将来胜过现在。\n一人说，现在远不及从前。\n一人说，什么？\n时道，你们都侮辱我的现在。\n从前好的，自己回去。\n将来好的，跟我前去。\n这说什么的，\n我不和你说什么。"
    },
    {
        "title":"失掉的好地狱",
        "date":"",
        "content":"我梦见自己躺在床上，在荒寒的野外，地狱的旁边。一切鬼魂们的叫唤无不低微，然有秩序，与火焰的怒吼，油的沸腾，钢叉的震颤相和鸣，造成醉心的大乐，布告三界：天下太平。\n有一个伟大的男子站在我面前，美丽，慈悲，遍身有大光辉，然而我知道他是魔鬼。\n“一切都已完结，一切都已完结！可怜的魔鬼们将那好的地狱失掉了！”他悲愤地说，于是坐下，讲给我一个他所知道的故事——\n“天地作蜂蜜色的时候，就是魔鬼战胜天神，掌握了主宰一切的大权威的时候。他收得天国，收得人间，也收得地狱。他于是亲临地狱，坐在中央，遍身发大光辉，照见一切鬼众。\n“地狱原已废弃得很久了：剑树消却光芒；沸油的边缘早不腾涌；大火聚有时不过冒些青烟；远处还萌生曼陀罗花，花极细小，惨白而可怜——那是不足为奇的，因为地上曾经大被焚烧，自然失了他的肥沃。\n“鬼魂们在冷油温火里醒来，从魔鬼的光辉中看见地狱小花，惨白可怜，被大蛊惑，倏忽间记起人世，默想至不知几多年，遂同时向着人间，发一声反狱的绝叫。\n“人类便应声而起，仗义直言，与魔鬼战斗。战声遍满三界，远过雷霆。终于运大谋略，布大罗网，使魔鬼并且不得不从地狱出走。最后的胜利，是地狱门上也竖了人类的旌旗！\n“当魔鬼们一齐欢呼时，人类的整饬地狱使者已临地狱，做在中央，用人类的威严，叱咤一切鬼众。\n“当鬼魂们又发出一声反狱的绝叫时，即已成为人类的叛徒，得到永久沉沦的罚，迁入剑树林的中央。\n“人类于是完全掌握了地狱的大威权，那威棱且在魔鬼以上。人类于是整顿废弛，先给牛首阿旁以最高的俸草；而且，添薪加火，磨砺刀山，使地狱全体改观，一洗先前颓废的气象。\n“曼陀罗花立即焦枯了。油一样沸；刀一样钅舌；火一样热；鬼众一样呻吟，一样宛转，至于都不暇记起失掉的好地狱。\n“这是人类的成功，是鬼魂的不幸……。\n“朋友，你在猜疑我了。是的，你是人！我且去寻野兽和恶鬼……”"
    },
    {
        "title":"他",
        "date":"",
        "content":"一\n\n“知了”不要叫了，\n他在房中睡着；\n“知了”叫了，刻刻心头记着。\n太阳去了，“知了”住了，——还没有见他，\n待打门叫他，——锈铁链子系着。\n\n二\n\n秋风起了，\n快吹开那家窗幕。\n开了窗幕，会望见他的双靥。\n窗幕开了，——一望全是粉墙，\n白吹下许多枯叶。\n\n三\n\n大雪下了，扫出路寻他；\n这路连到山上，山上都是松柏，\n他是花一般，这里如何住得！\n不如回去寻他，——阿！回来还是我家。"
    },
    {
        "title":"他们的花园",
        "date":"",
        "content":"小娃子，卷螺发，\n银黄面庞上还有微红，——看他意思是正要活。\n走出破大门，望见邻家：\n他们大花园里，有许多好花。\n用尽小心机，得了一朵百合；\n又白又光明，像才下的雪。\n好生拿了回家，映着面庞，分外添出血色。\n苍蝇绕花飞鸣，乱在一屋子里——\n“偏爱这不干净花，是胡涂孩子！”\n忙看百合花，却已有几点蝇矢。\n看不得；舍不得。\n瞪眼望天空，他更无话可说。\n说不出话，想起邻家：\n他们大花园里，有许多好花。"
    },
    {
        "title":"桃花",
        "date":"",
        "content":"春雨过了，太阳又很好，随便走到园中。\n桃花开在园西，李花开在园东。\n我说，“好极了！桃花红，李花白。”\n（没说，桃花不及李花白。）\n桃花可是生了气，满面涨作“杨妃红”。\n好小子！真了得！竟能气红了面孔。\n我的话可并没得罪你，你怎的便涨红了面孔！\n唉！花有花道理，我不懂。"
    },
    {
        "title":"我的失恋",
        "date":"",
        "content":"我的所爱在山腰；\n想去寻她山太高，\n低头无法泪沾衣。\n爱人赠我百碟巾；\n回她什么：猫头鹰。\n从此翻脸不理我，\n不知何故兮使我心惊。\n\n我的所爱在闹市；\n想去寻她人拥挤，\n仰头无法泪沾耳。\n爱人赠我双燕图；\n回她什么：冰糖葫芦。\n从此翻脸不理我，\n不知何故兮使我糊涂。\n\n我的所爱在河滨；\n想去寻她河水深，\n歪头无法泪沾袖。\n爱人赠我金表索；\n回她什么：发汗药。\n从此翻脸不理我，\n不知何故兮使我神经衰弱。\n\n我的所爱在豪家；\n想去寻她没汽车，\n摇头无法泪如麻。\n爱人赠我玫瑰花；\n回她什么：赤练蛇。\n从此翻脸不理我，\n不知何故兮——由她去吧。"
    },
    {
        "title":"希望",
        "date":"",
        "content":"我的心分外地寂寞。\n然而我的心很平安；没有爱憎，没有哀乐，也没有颜色和声音。\n我大概老了。我的头发已经苍白，不是很明白的事么？我的手颤抖着，不是很明白的事么？那么我的灵魂的手一定也颤抖着，头发也一定苍白了。\n然而这是许多年前的事了。\n这以前，我的心也曾充满过血腥的歌声：血和铁，火焰和毒，恢复和报仇。而忽然这些都空虚了，但有时故意地填以没奈何的自欺的希望。希望，希望，用这希望的盾，抗拒那空虚中的暗夜的袭来，虽然盾后面也依然是空虚中的暗夜。然而就是如此，陆续地耗尽了我的青春。\n我早先岂不知我的青春已经逝去？但以为身外的青春固在：星，月光，僵坠的蝴蝶，暗中的花，猫头鹰的不祥之言，杜鹃的啼血，笑的渺茫，爱的翔舞。……虽然是悲凉漂渺的青春罢，然而究竟是青春。\n然而现在何以如此寂寞？难道连身外的青春也都逝去，世上的青年也多衰老了么？\n我只得由我来肉薄这空虚中的暗夜了。我放下了希望之盾，我听到Petofi\nSandor\n(1823-49)的“希望”之歌：\n希望是什么？是娼妓：\n她对谁都蛊惑，将一切都献给；\n待你牺牲了极多的宝贝——\n你的青春——她就抛弃你。\n这伟大的抒情诗人，匈牙利的爱国者，为了祖国而死在可萨克兵的矛尖上，已经七十五年了。悲哉死也，然而更可悲的是他的诗至今没有死。\n但是，可惨的人生！桀骜英勇如Petofi，也终于对了暗夜止步，回顾茫茫的东方了。他说：\n绝望之为虚妄，正与希望相同。\n倘使我还得偷生在不明不暗的这“虚妄”中，我就还要寻求那逝去的悲凉漂渺的青春，但不妨在我的身外。因为身外的青春倘一消灭，我身中的迟暮也即凋零了。\n然而现在没有星和月光，没有僵坠的蝴蝶以至笑的渺茫，爱的翔舞。然而青年们很平安。\n我只得由我来肉薄这空虚中的暗夜了，纵使寻不到身外的青春，也总得自己来一掷我身中的迟暮。但暗夜又在那里呢？现在没有星，没有月光以至没有笑的渺茫和爱的翔舞；青年们很平安，而我的面前又竟至于并且没有真的暗夜。\n绝望之为虚妄，正与希望相同！"
    },
    {
        "title":"雪",
        "date":"",
        "content":"暖国的雨，向来没有变过冰冷的坚硬的灿烂的雪花。博识的人们觉得他单调，他自己也以为不幸否耶？江南的雪，可是滋润美艳之至了；那是还在隐约着的青春的消息，是极壮健的处子的皮肤。雪野中有血红的宝珠山茶，白中隐青的单瓣梅花，深黄的磬口的蜡梅花；雪下面还有冷绿的杂草。蝴蝶确乎没有；蜜蜂是否来采山茶花和梅花的蜜，我可记不真切了。但我的眼前仿佛看见冬花开在雪野中，有许多蜜蜂们忙碌地飞着，也听得他们嗡嗡地闹着。\n孩子们呵着冻得通红，象紫芽姜一般的小手，七八个一齐来塑雪罗汉。因为不成功，谁的父亲也来帮忙了。罗汉就塑得比孩子们高得多，虽然不过是上小下大的一堆，终于分不清是壶卢还是罗汉，然而很洁白，很明艳，以自身的滋润相粘结，整个地闪闪地生光。孩子们用龙眼核给他做眼珠，又从谁的母亲的脂粉奁中偷得胭脂来涂在嘴唇上。这回确是一个大阿罗汉了。他也就目光灼灼地嘴唇通红地坐在雪地里。\n第二天还有几个孩子来访问他；对了他拍手，点头，嘻笑。但他终于独自坐着了。晴天又来消释他的皮肤，寒夜又使他结一层冰，化作不透明的水晶模样，连续的晴天又使他成为不知道算什么，而嘴上的胭脂也褪尽了。\n但是，朔方的雪花在纷飞之后，却永远如粉，如沙，他们决不粘连，撒在屋上，地上，枯草上，就是这样。屋上的雪是早已就有消化了的，因为屋里居人的火的温热。别的，在晴天之下，旋风忽来，便蓬勃地奋飞，在日光中灿灿地生光，如包藏火焰的大雾，旋转而且升腾，弥漫太空，使太空旋转而且升腾地闪烁。\n在无边的旷野上，在凛冽的天宇下，闪闪地旋转升腾着的是雨的精魂……\n是的，那是孤独的雪，是死掉的雨，是雨的精魂。"
    },
    {
        "title":"影的告别",
        "date":"",
        "content":"人睡到不知道时候的时候，就会有影来告别，说出那些话——\n有我所不乐意的在天堂里，我不愿去；有我所不乐意的在地狱里，我不愿去；有我所不乐意的在你们将来的黄金世界里，我不愿去。\n然而你就是我所不乐意的。\n朋友，我不想跟随你了，我不愿住。\n我不愿意！\n呜呼呜呼，我不愿意，我不如彷徨于无地。\n我不过一个影，要别你而沉没在黑暗里了。然而黑暗又会吞并我，然而光明又会使我消失。\n然而我不愿彷徨于明暗之间，我不如在黑暗里沉没。\n然而我终于彷徨于明暗之间，我不知道是黄昏还是黎明。我姑且举灰黑的手装作喝干一杯酒，我将在不知道时候的时候独自远行。\n呜呼呜呼，倘是黄昏，黑夜自然会来沉没我，否则我要被白天消失，如果现是黎明。\n朋友，时候近了。\n我将向黑暗里彷徨于无地。\n你还想我的赠品。我能献你什么呢？无已，则仍是黑暗和虚空而已。但是，我愿意只是黑暗，或者会消失于你的白天；我愿意只是虚空，决不占你的心地。\n我愿意这样，朋友——\n我独自远行，不但没有你，并且再没有别的影在黑暗里。只有我被黑暗沉没，那世界全属于我自己。"
    },
    {
        "title":"《野草》题辞",
        "date":"",
        "content":"当我沉默着的时候，我觉得充实；我将开口，同时感到空虚。\n过去的生命已经死亡。我对于这死亡有大欢喜，因为我借此知道它曾经存活。死亡的生命已经朽腐。我对于这朽腐有大欢喜，因为我借此知道它还非空虚。\n生命的泥委弃在地面上，不生乔木，只生野草，这是我的罪过。\n野草，根本不深，花叶不美，然而吸取露，吸取水，吸取陈死人的血和肉，各各夺取它的生存。当生存时，还是将遭践踏，将遭删刈，直至于死亡而朽腐。\n但我坦然，欣然。我将大笑，我将歌唱。\n我自爱我的野草，但我憎恶这以野草作装饰的地面。\n地火在地下运行，奔突；熔岩一旦喷出，将烧尽一切野草，以及乔木，于是并且无可朽腐。\n但我坦然，欣然。我将大笑，我将歌唱。\n天地有如此静穆，我不能大笑而且歌唱。天地即不如此静穆，我或者也将不能。我以这一丛野草，在明与暗，生与死，过去与未来之际，献于友与仇，人与兽，爱者与不爱者之前作证。\n为我自己，为友与仇，人与兽，爱者与不爱者，我希望这野草的朽腐，火速到来。要不然，我先就未曾生存，这实在比死亡与朽腐更其不幸。\n去罢，野草，连着我的题辞！"
    }
]