[
    {
        "title":"岸",
        "date":"",
        "content":"我找捷径逃走。一转身已是寻觅回家的路。\n\n枯萎的灌木丛，荒凉的泥土地，几个小姑娘衣衫褴褛，坐在路边，瞪大眼睛看我。路面很滑，长满青苔。\n\n她们给我指路。\n\n脚下的河水已经结冰，我被制止，那层冰随时可以破碎，你绝然而去么？是的。\n\n我走在冰上，冰化成水。有夹岸的小木桩，我抓紧木桩。远处深绿而潮湿的远处，那是我要的归处，眼前波涛汹涌，青苔很滑，我永远到达不了那里。我站在河边，结冰又融化的边缘，我不敢走上去。\n\n我湿透了，青苔。水声。雾气。将我重重包裹。我成为远处的雾水，湿答答，没有尽头的期盼。\n\n我身在何处？你能告诉我么。\n\n这里是你的花圃么？那么繁盛，美妙，布谷鸟，在叫，你听。那是你的布谷鸟吧。\n\n你的布谷鸟，那样招人喜欢。我不禁笑了，喊她的名字，布谷鸟。她吃了一惊，我要说的话，她完全知晓，在我见到她之前，她知晓一切。我笑了：明天，还会是雨天么？她松了一口气，说：是的。那一刻，我获得宽恕。\n\n还有一个女人，她的脸有一道美丽的疤。\n\n睁眼醒来。知了醒来，叫着。\n\n有人咳嗽，喊叫，欢笑。"
    },
    {
        "title":"不死鸟",
        "date":"",
        "content":"当我站在窗前，想起你的时候，总会有一只不死鸟在耳边咕咕叫。它的声音使我感到悲伤，为什么要这样残忍呢。\n\n残忍的姑娘。光着脚走路，走在灼热的沙漠里，嘴巴裂了口子，流出血来。\n\n阳光下有东西在闪闪发光，我知道那是什么。水。我最需要的东西。我走过它，看都没看一眼。生命，它经常滴血，在最白的天空下，滴出果酱一样的颜色。什么是痛\n？\n这个颜色很美，至少它让我看到我还活着。\n\n我走在路上，走在沙漠里，走在骄阳的灼烧里。热浪吸走了我的身体里仅有的水分，每当夜色临到，我看到星星，我会对它说，亲爱的，这是最后一次见你了吧。可是我总会在太阳出现的时候，醒来。你还爱着这生命吧，爱它，你会感到羞耻么。伸出手去，想要捉什么东西。哪怕是最轻的蛛丝也好，你看到什么，都没有。手在风里，被天空怜悯。假如有把剑，我会在白天，而不是在夜里，刺穿我的心脏。\n\n或许你该睡在树洞里，睡上几千年，永远不要醒来。这就免去了行走的麻烦。沙漠里只有你一个，光着脚走在灼热的沙上。没有鞋子，可怜的脚趾，滴下血来，它哭了。\n\n你会觉得羞耻吗。当你流泪的时候，像是被抛弃在风里，被时间蹂躏。你会被风干，被冲刷，被刀子切成血滴的样子。哭吧，不要啜泣，你明明知道，无声的泪带着锋利的刀子，给你写上羞耻的名字。你是谁呢。请不要告诉我，假如我爱上你，便是我的死期。\n\n你的爱是残忍的不死之鸟。啄生命的血肉，日日夜夜。干脆让泥土将泥土杀死，掩埋消失，永不重现。干净的明天，悬挂着骄阳，无耻的杀人凶手。你还给我，我潮湿的时间，我的灵魂，我孤傲的生命，无耻之徒。"
    },
    {
        "title":"刺",
        "date":"",
        "content":"刺不断从耳朵里长出来，一根又一根。我的耳朵有点痛。它把你放到众人的眼光里，给你造成了疼痛。\n我的刺，是我的宿命。在左耳朵里埋下了种子，从右耳长出来，从眼睛里长出来，从喉咙里长出来，从发际线中长出来。刺，毫不掩饰的刺。在你的个体的尊严里，开出放浪的花朵，火山喷发了，你是疼痛。\n仅仅是一支，小小的刺，你便措手不及了。你颤抖了么，你的坚硬，已经死去了么。也许身体里暗藏着这无涯的刺，不加掩饰，赤裸裸地说，你本是这个样子。"
    },
    {
        "title":"精神病院",
        "date":"",
        "content":"精神病院，他们对付你的唯一手段就是把你送到那里。\n让你变成真正的病人。"
    },
    {
        "title":"蓝房子",
        "date":"",
        "content":"我有一个房子，它很大，墙没有被刷成白色，谢天谢地。我把沙漠里干掉的骆驼头骨挂在墙上，还有一把猎枪，枪膛里有一发子弹。一顶帽子，牛皮做的很结实，风和泥土在那里留下了痕迹，我不想洗它，帽子应该是那个样子，有点脏。我用了一天的时间把一个树根从土里拔出来，我把那个苍老的头颅带回家，把它放在床头，夜里我睡在地底下，身旁躺着一个上了年纪的树根，它很美。\n\n木头总是有很多，我只要绕到屋后就会看到一片伐木场，那些人总是把一些活着的木头扔掉，拉走死掉的木头。我看到它们的心在泥土里一跳一跳，像是被遗弃的孩子，我把它们带回家，放在地板上，围成一个圈，让它们面对面。我不知道那些人要那些长得一模一样的木头做什么，把这些奇怪的木头扔掉。\n\n有一只猫总是在门口叫，我不理它，假装它只是路过。那只猫有时候叫得很伤心，我真想去看看它。\n\n下雨的时候，我的房子会漏水，因为我在屋顶上开了一个洞。我总是坐在我的大床上看着雨掉进我的房子，地板有点湿，我只好擦了又擦，当然这是雨停之后的事。有时，我还会透过屋顶上的洞看到挂在蓝色上的太阳，我爱上了那个洞。有人说要我补一补，我假装没有听到。\n\n那发子弹不知道什么时候才用得到，我每天都在等一个强盗。可没有人来，好像只有那只猫才看得到我的房子。我扛着猎枪坐在门口，有时等着等着就睡着了。\n\n有人要来看我，我说不要吧。我知道他们只想把我从我的房子里拉走，让我回家。我让他们的声音从耳旁走过，我对他们说我不是他们要找的那个人，就这样我把很多声音打发走了，我很会骗他们。\n\n我的那匹马，它独自跑到很远的地方吃草，我从来不骑它。我没有给它起名字，那没有必要。它睡在屋外的帐篷里，它怕蚊子。\n\n我的床很大，还会更大，因为它一直没停止生长。有一天我从海边看到一只废弃的旧船，我立即决定把它带回家，它的样子很苍凉，快要哭了。我把船放在右边的墙壁下，让它睡在那里，还有一只船桨，另一只不知哪里去了。它身上有很多洞，如果有一天我想去大海，那么我会把它补好，可我的力气很小，补不了很好，漏水就糟了。现在我只想把它放在墙壁下，不去动它。我还想把它吊起来，抬起头才能看见它。\n\n有的时候，我会去找一个人。他也有一个很大的房子，可他从来不把船啊木头啊骆驼头骨啊搬回家。他的房子很大，里面什么也没有。他一个人睡在里面，没有床。我去找他的时候，他总是在睡觉，我想把他敲醒。我在他身旁坐下去，叫他阿兰。\n\n我的东西太多，堆满了房间，这使我感到难过。我选择了主动离开，把那些东西留下，我到别处去。这比较简单，我很懒。离开的时候我给我的脚套上了那双红色的发光的鞋子，路人总是盯着它看，这使我难为情，我是那么爱它。\n\n我穿着我的红鞋子走了很远的路，大概还翻过了一座不矮的小山，我见到了阿兰。其实从我这到阿兰那只隔着一条街，可我总觉得每次去找阿兰总要翻过那样的小山，有时一座有时好几座，于是找到他的时候我早已筋疲力尽，什么也想不起来了。大多数时间他都在睡觉，躺在地板上，有时坐着。我连叫醒他的力气都没有。我喊着阿兰的名字想叫醒他，叫了那么久那么久，他还是睡着。后来我才想明白，他不醒来是因为他不知道自己就是阿兰。我坐在他身旁想叫醒他，一遍一遍地对他喊着阿兰醒来阿兰醒来，他不肯睁开眼睛。我原本想把阿兰叫醒就是要告诉他，我会叫他阿兰。\n\n你很难找到阿兰的房子，从外面看上去，它是完全透明的，你根本看不到它。房子是用什么东西吊在天空上的，我不知道。他的房子很高，吊在天上。你走在路上，根本就找不到它。其实它很容易找到，我总是抬头看那些云朵，它们都是白色的，一模一样。找到那片蓝色的云，阿兰就在里面。阿兰是蓝色的，蓝头发，蓝睫毛，蓝皮肤，连血都是蓝色的。他的房子是透明的，阳光透过他的房子，就变成蓝色的云。有人说因为天空是蓝的，所以你很难找到那朵云。那我就没有办法了。其实就是这样子。很多人说根本就没有那个房子，没有阿兰，对不对。我不想指给他们看。某些东西其实是个接头暗号。阿兰很有趣，他把他的房子弄成了接头暗号，他很幽默。让自己看上去是不存在的，其实他就在那里。他又总是在睡觉，让别人以为根本没有阿兰这个人。\n\n我喜欢讲一个故事：“一个阴沉的街角……”\n\n这是开头。如果接下来，那个人问我发生了什么。那么，接头失败。\n阿兰是一个幽默的人，他一直在睡觉，但也醒过来一次。我把这个故事讲给他听，讲完了开头，他直接笑了起来，说这是个可爱的街角，也会有一个可爱的男人。阿兰是个天才。我的那些东西像船啦、屋顶啦，都不会说话，倒是有一只猫总是跑到我门前喵喵得叫起来，可我又听不懂，只好假装不认识它，让它伤心地走开。所以我常常跑到阿兰那里去，他那里什么也没有，只有他自己。\n\n他有很重要的事情要做，睡觉啦，做梦啦。这就省下了要吃饭、赶路、和人讲话的麻烦。我想他也许会不喜欢我的船啦、树根啦、头骨啦那些东西，他只喜欢做梦，这是个可爱的习惯。后来他对我说，不行，我要睡啦，我会醒来的，叫我的名字就好。说完就睡去了。可是我忘了告诉他，我没办法记住他的名字，我只能记得阿兰这两个字，我看到他的时候就只能叫他阿兰。我想告诉他，我很喜欢阿兰。我想问他，叫他阿兰好不好。可是我还没有问他，他就睡去了。我只好等他醒来。而我又不知道他的名字，他肯不肯让我叫他阿兰。\n\n我想或许他有时会自己醒来吧，什么时候谁知道呢。我想既然这样我就等吧。我坐在他身边，等他醒来。\n\n阿兰睡了不知道有多久，我坐在他身旁，看着我的红鞋子。我说过阿兰是一个蓝色的人，蓝头发，蓝睫毛，蓝皮肤，流出来的血都是蓝的。让我觉的他是一条深海里的鱼，不知道什么原因游到了这里搁浅了，又回不去。这里有没有水，不能游来游去，只有做梦了。我想到这里又看看了我的红鞋子，突然一阵悲伤，我想哭了。我爱的鞋子它是红色的，我爱的人他是蓝色的，我同时爱着他们两个，一个在沉睡，一个在我脚上。我把红鞋子脱了下来，悲伤地吻了阿兰紧闭的眼睛，离开了。\n\n我是一个赤着脚抱着红鞋子的小女孩，走在路上有时会遇到一些古怪的眼睛，它们盯住我怀抱里的红鞋子，他们不喜欢这样。我吻了我的红鞋子，告诉它我还是爱它的，那些眼睛随后就会消失，不要理他们，或者闭上眼睛，假装没有看到。红鞋子没有听我的话，它很执拗，睁大了眼睛碰触那些古怪的眼神，我看到它的眼睛一闪一闪的，它快要哭了。可是当它真正哭起来的时候，却对我说风沙太大了。听到它这样说，我害羞了。\n\n我不知道要去做什么，红鞋子告诉我，如果把它穿上就能够走到任何可以去的地方。我的脚在流血，它看到了。我让它老老实实地呆在我的怀抱里，不要乱说话，假如你能在安静一点，我会更加爱你的。\n\n我找不到要去的地方，走了很远的路，累的一点力气也没有了。我的身边只有一双红鞋子，那是我的爱。那时天已经黑了，在不知道哪里的沙漠上，我坐下去。"
    },
    {
        "title":"怜悯",
        "date":"",
        "content":"那朵花儿，有点疯狂，忘记了自己的名字。那颗种子，从什么地方赶来，它一无所知。那一丁点儿阳光，有点可怜。可有了它，花儿才慢慢长大了。\n花儿总有凋零的一天，人们还没有张开惺忪的睡眼，它就落了。它曾经用力钻出地面，看了一眼天空，那个刺眼的太阳，继而死去了。\n那朵花儿，在它死去的一刻，它还以为，那个太阳，和那天空，是怜悯。上帝的怜悯，从死去的时候，就从未停止过。"
    },
    {
        "title":"明天我宁愿死去",
        "date":"",
        "content":"明天我宁愿死去，在我的沙漠里。把灵魂拧成一个种子。给它浇水。疯狂地生长。那是不死的灵魂，飞在天上，把自己的缰绳咬断。"
    },
    {
        "title":"陌生人",
        "date":"",
        "content":"我找到一个好地方，一个陌生遥远的地方。陌生人，我喜欢陌生的丛林。在那里，我是一棵树，如果那是一片森林。但，若是沙漠，我就变成沙子。太阳落下去的日子里，即便只是一个夜，也会漫无边际的冷下去。可是没有人认得出我。这样还算好过一些。那些亲爱的人，我早就不在了，这是真的。你看到的是什么东西，我也无法告诉你。我不认识它。你好。陌生人。\n\n如果你睁开眼睛，在一个清晨。不要想起过去。你是陌生人。你要带我走么？嗯。灯光暗了下去，太阳升起来了，有些刺眼。我遮住眼睛，谁也看不见了。也好。你从哪里来？又到何处去？你是等待中的戈多，可我从未见过他的模样。一顶爵士帽，小礼服，扯淡。满是褶皱的衬衣，脸上都是黑胡茬，像个浪人。\n\n对了。浪人。又苦又脏又干净，算是什么东西，谁知道呢。你看远远的那棵树，我真希望它是绿色的，茂密，年轻，未来。可它有些孤单，是的，整个荒原上就只有它一个，我猜它是从冰岛上逃离的小孩子，又葱郁又冰冷，你只能远远看着它。像是久远的一个梦。你哭了吗。擦干眼泪吧。灯火阑珊，你可以走了。\n\n有你想去的地方。水边的蓝色，比天空还清澈，让你想起孩童的眼睛。静静睡在鹭鸶身边。"
    },
    {
        "title":"你绝对没有一颗石头高贵",
        "date":"",
        "content":"雨水冲刷过的街道，混了泥，没有灯光的夜，混合了肮脏。天空是一把尖刀，随时可以拦腰斩断。\n那双被脚遗忘在黑洞里，永远都找不到的鞋子，踏在沙砾混着碎玻璃片，长到似乎永不休止的路。我不知如何是好，茫然中只知道必然的疼痛，前后左右环绕，犹如置身水中。我光着脚走路，伤口黏住了明天，让它永不会来到。\n今天永远沉没在沙砾做成的海里，明天没有明天。风吹过沙滩，海浪退了又来，让我睡去又醒来。叫醒你的耳朵，叫醒你的唾沫。白色吞没了太阳，橄榄树被焦灼淹没，生命。\n石头，你绝对没有一颗石头高贵。我也是。风呢。它永远活着。"
    },
    {
        "title":"日光倾城",
        "date":"",
        "content":"从零开始了，在热带雨林里，潮湿的太阳，流泪的太阳。就连云朵也没有原本那样的轻盈。你看到那个房子了吗。水中的房子，白色的房子，雨林里的房子。\n对着单调的日光，一个女孩摘下自己的影子，将它放逐，晒在沙滩上，被潮汐惹得发毛。我有些不知所措了，生命，潮汐，火山，沙滩上的脚印。\n枝丫间铺叙的蜘蛛网。当你睁开眼睛，仿佛是创世的第一天，你会感到孤寂么。还是会欣喜呢。\n我尝试过，夜里长出的火烈鸟，没有人看见它的翅膀，但它可以快速掠过时间，裹挟被你忽略的一根蛛丝，草尖上的悸动。没有下雨，可是一切都潮湿，宛如被呼吸侵略的小嘴唇。\n女人远离男人的孤岛，在沙漠里狂欢，火烈鸟啄最黑的樱桃，挂在山顶，被烈日灼烧。她想喝水，海水，潮汐。这惨绝人寰的白，绿了的，是春天。\n躲到树根的灵魂里，宛如被谋杀的白天，睡在夜里，永不醒来。太阳哪里去了？我的天空。\n房屋远离村落，炊烟被时间的刀子隔断，一滴血也没有流。"
    },
    {
        "title":"生命",
        "date":"",
        "content":"柔软如水划过手指，青苔满地的潮湿，空气里穿透声音。知觉，不只是你才拥有。\n\n赤裸的石头，泥土深处一粒芥子，你听到它们，潮湿移动，欢笑或者哭泣，大多数的沉默，不只是你，伟大的生命。在与永恒，都在那里，无法触及的既定，你与生命的脐带。你想成为自身么，永不可能。\n\n当咒语诞生，无法宽恕的罪行。\n\n人啊，你不是生命，是它的脚印，风吹过荒野，你转眼即逝，生命永在。微尘，你看到它的时候，记得问好。你们本是一体。\n\n任何东西，都会淹没你。欲望。它的奴仆。蜘蛛网，被雨打落的昆虫，一只蚊子吸了你的血。你在泥土中，成长，老去。蜘蛛爬到下一个地方，吐丝，结网。风沙淹没风沙。太阳落下。\n\n永恒。脚印。生命。你永不会拥有这一切。脚印，风吹动泥沙。"
    },
    {
        "title":"童话",
        "date":"",
        "content":"我们在海边的木房子很潮湿。\n我对风姑娘说，\n请你过来，我们的地板仿佛荷塘。\n我给了风姑娘一只鸢尾花，她说，她会把它种在秘密花园里。\n请不要让任何人找到我。\n请不要捎信给我，谁的也不要。\n\n风姑娘的声音嘶哑。\n我咬着她的耳朵说，请你带给我蛙鸣，好么？\n\n雨天总是不期而至，\n我的屋顶有一个很大很大的窟窿，\n天空的云彩和耀眼的太阳，每日从那儿无声飘过。\n\n一只鸟儿窝在树梢，歪头睡了。\n\n冬天，雪飘进木屋来，好美，像天使的翅膀。\n我有红的鞋子，红的帽子，红的毯子。\n一只猫在叩门，它冻坏了，它有一只蓝色的眼睛。我吻了它的蓝眼睛，带进了木房子，把它裹上红色的毯子。\n\n生命长出了牙齿，我又活了一次。\n我跳舞给它看，在被夜光铺满盐的沙滩上。"
    },
    {
        "title":"仪式",
        "date":"",
        "content":"我反反复复设想着死亡\n清晨六点，正午\n或者太阳落去的千分之一秒\n\n我蜷缩起来\n隔着一层孱弱的膜\n触摸你\n一次，再一次\n蜕下陈旧的壳\n从脚尖开始，一寸一寸\n浸入水里"
    },
    {
        "title":"以父之名",
        "date":"",
        "content":"父。\n\n我这样叫你，疼痛的影子捶打我颤抖的灵魂，它受宠若惊了，在我喊你父的时刻。姐姐手指向夜空，质问被抛弃在母胎的阵痛中，时间的皱纹何以爬在你的身上？所有的孩子，叫你。父啊。\n\n消逝酒瓶里的呓语，无声的黑暗淹没孩子的呼唤，太阳还会爬到我们眼前，在明天。我还要为你清理你的难堪。摇头晃脑，我知道，你的尊严，全写在里面。\n\n你放逐了多少个孩童，丢弃于暗夜里的荒野。姐姐说，父啊，我是您的女儿。姐姐在我耳边，在晨起的五点一刻，死在那里。父啊，乌云来临的时刻，你在哪里酣睡。在疼痛的手术室里，在荒地吞噬性命的牙齿里，您的孩子像海藻一样，没有停止过生长。\n\n从未失去过您，我们的父。姐姐说，父，这是事实。我们无处不在的父。\n\n我闭上眼睛，这使我成为一个没有根的植物\n，赤裸的石头。我说植物是最高贵的生命。你看到一根芦苇，没有根的芦苇，它要如何生长，如何站立。我见过。那是您的女孩。站在夜空下，变成没有根的芦苇，像赤贫的石头一样坚硬。\n\n记忆是最令人难堪的植物\n，有花岗岩一样的根部，深入大地，它告诉我这是无法移动的事实。我无能为力了，在它面前，我咽下自己的血液，血液，在旧伤口里，无法割断脚躶，它终于沉默了。\n我在镜子里对影子说，我忘记疼痛。太阳会在第二天清晨，到来。\n\n姐姐，准备好出生以来的一切尊严，对父说，请不要丢下我。她站在悬崖边上，手里紧握你引路的绳索，对你喊，父啊，请不要丢下我。她没有脚，出生的那天，她没有脚，这和我一样。用肌肤贴吻大地，孕育草木的地母。不用脚趾。\n\n父啊，我们吃毒药长大，我还咬断了一个人的手指。那天，他指着你，说出亵渎的话。"
    }
]