[
    {
        "title":"刺",
        "date":"",
        "content":"刺不断从耳朵里长出来，一根又一根。我的耳朵有点痛。它把你放到众人的眼光里，给你造成了疼痛。\n我的刺，是我的宿命。在左耳朵里埋下了种子，从右耳长出来，从眼睛里长出来，从喉咙里长出来，从发际线中长出来。刺，毫不掩饰的刺。在你的个体的尊严里，开出放浪的花朵，火山喷发了，你是疼痛。\n仅仅是一支，小小的刺，你便措手不及了。你颤抖了么，你的坚硬，已经死去了么。也许身体里暗藏着这无涯的刺，不加掩饰，赤裸裸地说，你本是这个样子。"
    },
    {
        "title":"精神病院",
        "date":"",
        "content":"精神病院，他们对付你的唯一手段就是把你送到那里。\n让你变成真正的病人。"
    },
    {
        "title":"怜悯",
        "date":"",
        "content":"那朵花儿，有点疯狂，忘记了自己的名字。那颗种子，从什么地方赶来，它一无所知。那一丁点儿阳光，有点可怜。可有了它，花儿才慢慢长大了。\n花儿总有凋零的一天，人们还没有张开惺忪的睡眼，它就落了。它曾经用力钻出地面，看了一眼天空，那个刺眼的太阳，继而死去了。\n那朵花儿，在它死去的一刻，它还以为，那个太阳，和那天空，是怜悯。上帝的怜悯，从死去的时候，就从未停止过。"
    },
    {
        "title":"明天我宁愿死去",
        "date":"",
        "content":"明天我宁愿死去，在我的沙漠里。把灵魂拧成一个种子。给它浇水。疯狂地生长。那是不死的灵魂，飞在天上，把自己的缰绳咬断。"
    },
    {
        "title":"你绝对没有一颗石头高贵",
        "date":"",
        "content":"雨水冲刷过的街道，混了泥，没有灯光的夜，混合了肮脏。天空是一把尖刀，随时可以拦腰斩断。\n那双被脚遗忘在黑洞里，永远都找不到的鞋子，踏在沙砾混着碎玻璃片，长到似乎永不休止的路。我不知如何是好，茫然中只知道必然的疼痛，前后左右环绕，犹如置身水中。我光着脚走路，伤口黏住了明天，让它永不会来到。\n今天永远沉没在沙砾做成的海里，明天没有明天。风吹过沙滩，海浪退了又来，让我睡去又醒来。叫醒你的耳朵，叫醒你的唾沫。白色吞没了太阳，橄榄树被焦灼淹没，生命。\n石头，你绝对没有一颗石头高贵。我也是。风呢。它永远活着。"
    },
    {
        "title":"日光倾城",
        "date":"",
        "content":"从零开始了，在热带雨林里，潮湿的太阳，流泪的太阳。就连云朵也没有原本那样的轻盈。你看到那个房子了吗。水中的房子，白色的房子，雨林里的房子。\n对着单调的日光，一个女孩摘下自己的影子，将它放逐，晒在沙滩上，被潮汐惹得发毛。我有些不知所措了，生命，潮汐，火山，沙滩上的脚印。\n枝丫间铺叙的蜘蛛网。当你睁开眼睛，仿佛是创世的第一天，你会感到孤寂么。还是会欣喜呢。\n我尝试过，夜里长出的火烈鸟，没有人看见它的翅膀，但它可以快速掠过时间，裹挟被你忽略的一根蛛丝，草尖上的悸动。没有下雨，可是一切都潮湿，宛如被呼吸侵略的小嘴唇。\n女人远离男人的孤岛，在沙漠里狂欢，火烈鸟啄最黑的樱桃，挂在山顶，被烈日灼烧。她想喝水，海水，潮汐。这惨绝人寰的白，绿了的，是春天。\n躲到树根的灵魂里，宛如被谋杀的白天，睡在夜里，永不醒来。太阳哪里去了？我的天空。\n房屋远离村落，炊烟被时间的刀子隔断，一滴血也没有流。"
    },
    {
        "title":"童话",
        "date":"",
        "content":"我们在海边的木房子很潮湿。\n我对风姑娘说，\n请你过来，我们的地板仿佛荷塘。\n我给了风姑娘一只鸢尾花，她说，她会把它种在秘密花园里。\n请不要让任何人找到我。\n请不要捎信给我，谁的也不要。\n\n风姑娘的声音嘶哑。\n我咬着她的耳朵说，请你带给我蛙鸣，好么？\n\n雨天总是不期而至，\n我的屋顶有一个很大很大的窟窿，\n天空的云彩和耀眼的太阳，每日从那儿无声飘过。\n\n一只鸟儿窝在树梢，歪头睡了。\n\n冬天，雪飘进木屋来，好美，像天使的翅膀。\n我有红的鞋子，红的帽子，红的毯子。\n一只猫在叩门，它冻坏了，它有一只蓝色的眼睛。我吻了它的蓝眼睛，带进了木房子，把它裹上红色的毯子。\n\n生命长出了牙齿，我又活了一次。\n我跳舞给它看，在被夜光铺满盐的沙滩上。"
    },
    {
        "title":"仪式",
        "date":"",
        "content":"我反反复复设想着死亡\n清晨六点，正午\n或者太阳落去的千分之一秒\n\n我蜷缩起来\n隔着一层孱弱的膜\n触摸你\n一次，再一次\n蜕下陈旧的壳\n从脚尖开始，一寸一寸\n浸入水里"
    }
]