[
    {
        "title":"水果摊奇迹",
        "date":"20160608",
        "content":"首先是我爱你，然后是亚当的苹果误入石榴裙\n一种颜色对应一个名字，水果摊迎来\n季节性暴风雨。爱的三十六种方式\n都已售罄。我折叠这梦魇取悦你的肺。\n\n嘴唇触碰嘴唇，有九个部位吸收太阳能\n我卷起潮湿的味觉，通过神经末梢\n在流星穿梭的天空，就仿佛身体的蓝色祭出象牙刀\n苦稀释了这洼积水，而狂魔般掀翻水果摊唇齿间的奇迹。\n\n我们每天发明一种新，云朵向上有更隐秘的颤动……\n\n暗红色杨梅不够酸，摊主说，黄色的是龙眼\n迎风流泪透视眼。我们走到半空中，呼吸彼此身体的闪电。\n我们想象这份甜，就仿佛东海的舰队一次性沉没\n在水果摊的价格海。座头鲸裸露空荡的舌苔。\n\n或许应该带你去看广阔的海，年幼的座头鲸跃出水面。\n我们设想，香蕉金黄的翅膀在球形的恋爱中补充\n致幻药剂。而只有新\n才不辜负给你窒息长吻的火龙果。"
    },
    {
        "title":"他有时往左",
        "date":"20130519",
        "content":"他有时往左，忍着疲倦和速度\n他走小路，他要去割草。\n一些烟云缠绕着，一些光感应了饿\n鸡叫声贴地而行\n多么坚强。他挑着担子，往左边\n踩得猛了点，似乎要倒下去\n这瞬间的危险酝酿出一些热爱\n每个人伸手拢住自己的绳子，腰煽动一下。\n这世界很静，太静了，我们要命名\n一些新的饥饿，一些新的死法\n孤月入怀，露水深重，一些人被钉在地上。\n他又猛踩了一脚，暗自抒发一点点厌倦。\n晨光缓慢铺展在地上，空气中似乎多了点什么\n太阳升起来了。他一直沉默，也感觉不到风。\n那就让我们站直身子，去尊敬1958年的他\n他很瘦，担子空空的，偶尔会跺脚。\n他走路很快，丰富而且认真。\n前面出现一些人，钢青色的脸有些陈旧，和他很像\n他不认识他们，他也不认识我们。\n他这时开始往右，树干生了锈\n他侧着身子，突然很忧伤。他耸动肩膀，像是\n漫步在堆积的云朵上，前后的担子轻轻晃动着\n每个人都轻轻晃动着。我们要命名这种忧伤。\n我们已经被收割。"
    },
    {
        "title":"午间土豆",
        "date":"20160608",
        "content":"细雨中沉默的人，生长出鹿角。\n行道路上，樟树确定我们归巢的脚步，向内滴注\n想象之核，又仿佛已发出邀约。\n\n这景色叫人沉醉。千里迢迢的土豆漂泊在异乡，\n它沁出一种情绪，周身缭绕喜悦的火花。还有\n一些告别，一些新鲜的蔬果。\n\n雨声轻盈又严肃。似乎在等一个人，一些枯燥的意象在午间展翅。\n\n我打伞作一次散步，倾听就是看见。\n地上汇聚起伤心的湖泊，你走来，手中的土豆一层层露出\n饱满的肺。我向前，遇见疲惫的面孔，并不知道\n\n雨的消歇乃在转身之后。我遇见更多的人\n保持沉默，并低头朝前走去。更多的土豆\n集体度过钻心的十二点，就此走散在湖泊和树的汁液。\n\n一万种寒冷。我时刻遇见另一个我，将责任交付于他。\n\n我们走上二层小楼尽头的房间，地板有些返潮，\n切好的土豆雾一般堆积又上升，你将手\n在围裙上擦了又擦。这以后我终于开口叫你坐下一起吃饭。"
    },
    {
        "title":"喜悦——给七客",
        "date":"20160608",
        "content":"那里你坐着，眼睛在后悔，门开向一些人\n或许也小范围走动，不轻易放过。\n沉默的浪花，遭遇窗外杏树的火舌\n不，瞬间的孤独。\n\n那是什么时辰，房间里全是书页翻动的声音。\n为了看清事物，你摸索一个词，又阻隔与词的相遇\n所有的光都同意，你的新名字。\n焦渴之唇，拦住那个鼻音。\n\n活着，自言自语，像个一无所有的国王\n汉语的喉结吞咽一个时代的苦果。你阅读，\n练习声音，向瞬间的艺术家们致敬\n最后你练习鼻子，朝向过去的歌唱愈加艰难\n\n流逝之音。喜悦。你写：喜悦来自纸上忧愁的海。\n你思想，又瘦，又不大关心，把喜悦赋予黄昏的轰鸣。\n\n你合上这一本，就是打开下一本\n一个世界摒弃你，就仿佛有一扇门，一束\n复仇的火焰在你的眼珠。\n时间，涌动迅速的果实，让我们向后，一步就去到未来。\n让我们忘掉，那喜悦的杯底堆积着无聊的生与死。"
    },
    {
        "title":"夜的探戈",
        "date":"20160608",
        "content":"雾霾中的未来。我吃一个抹了蜡的苹果\n街道狭窄，跑动着小孩子。生活才刚开始，有女店员\n趿着高跟鞋出来倾倒生活的垃圾。\n穿堂风，丧气青年，和熄灭的烟头。\n\n我去城市的另一边，作为亲人和你团聚在一个节日。\n\n下了公共汽车，我回到你独身租住的破旧村舍。\n黄浦江岸边。夜晚，很快，几个酒醉者的叫骂声\n几个婴儿的啼哭声，更偏远之地。酒瓶掼\n在地上。雾霾被惊散又迅速占领我们。\n\n集体宿舍的窗户漏风，我没脱鞋睡到第二天早上十点半。\n\n一整天我只吃了一个苹果。\n一整天我穿着衣服躺在集体宿舍的地板上消耗地下水。\n一整天我呼吸雾霾并感觉到秋雨落下来的新鲜。\n一整天，没有人拨打我的手机，没有人请我抽烟，没有人\n\n把方便面、酱油包、葱姜蒜扔出窗外，把我的二十三岁做成一盘清蒸鲈鱼。\n\n行走，带着死亡的表情。陌生人似乎认出\n了你。一些人停下，观看整个下午的无聊雾霾中的城市。\n我来到你的住处，饥饿让我不说话。\n你清洗好自己的头发，出去买一尾鲈鱼，准备晚餐。\n\n对面的阳台上，有个红衣服的女孩打算送我到最近的地铁站。\n\n那以后的晚上，她没有再回去，也再没和我睡在一起。"
    },
    {
        "title":"鱼——给一个陌生人",
        "date":"20160608",
        "content":"群鱼乱叫。口中的词语经历火的锻打\n像陨石，来自陌生的宇宙\n新奇的声音，带着时间滋滋的旅行，多让人沉醉。\n\n沉默的鱼儿，我们似乎在梦中，又似乎\n身着龙鳞甲之夜，我们边游边喝光了整个地下水\n时间经历过歌唱。你曾是树上行走的鱼。\n\n但那是辽远的。曾经寂寞的冷，曾经钻心刺骨的美人我们始终感激。\n\n我们不曾相互确认，又去呼喊别的人。\n能看清的东西永远那么多，饥饿一层一层。\n在闪电里，我们游动如鱼，吐一辈子的泡沫，\n就是吐一个泡沫。遇见一条鱼，就是成为鱼。\n\n我们喝水，不明白水的忧愁。"
    }
]