[
    {
        "title":"抽象旅行",
        "date":"200902",
        "content":"太阳撒了一个谎\n一张缺掉面孔的路牌\n将旅行错过\n乡村被美人消耗\n\n时光向远方追问\n失踪的旅人\n发现太阳说谎后\n时间便减少\n\n开车从生活到生活\n一次旅行\n就发现命运无法交接\n说谎的时刻\n乡村将生命偿还\n\n谎言代表损失\n时间随泪水流动\n当缺面孔的路牌被错过时\n美人的音容俱渺\n\n在我们想念的时刻\n乡村复现\n最为安静的是时间的破晓\n我们知道\n\n未来不是现实\n太阳的谎言作为悲剧\n是旅途的损失\n乡村与美人无限\n\n生活被旅行改变\n时间年轻\n当太阳说谎时\n乡村无罪\n\n生活赠送了价值\n太阳的谎言无法收回\n一切的疑问\n皆属于美人的承诺"
    },
    {
        "title":"返回故园",
        "date":"200609",
        "content":"当我回到故园的那天，就注定要马上告别\n那是永恒的伤，一把拔不出身体的柴刀\n我将回寻老屋，拼凑出一个极其简缓的别离\n\n我的等待将风击落，无边的怅惜\n老屋是我的抽屉，它装着我失踪前后的话题\n岁月烟焚，下沉的是老屋青砖\n\n我的车子停在我亲手栽的树边\n那是一棵越长越矮的桑树，我的童年过度衰老\n我扔出沉重的草帽，一生的离骚水落石出\n\n这里盛产可以储藏的往事，还有偶然的庄稼\n饥荒在我指间生长\n我的老屋是孤客，在几度守寡的土地上\n\n一切都在变，我超支了一生的期盼\n路边的景色遥不可及\n黄昏是唯一的故友，它在我出生时已坦然和我诀别\n\n老屋，你是我死去的杰作，我过度神伤的预感\n沿着皱纹我爬出你的抽屉\n播种的风将我有害的花粉四处吹散\n\n我将松开石头般的手，失意的青砖落下\n声音砸向潭底，我一脚踏空\n而另一只脚还留在逃亡的路上\n\n我的老屋装饰着烟消云散的故事\n柔和的水自我的眼底上漫\n时间停顿，故园的景色在我内心的午后下沉"
    },
    {
        "title":"桔子",
        "date":"201206",
        "content":"这是一个桔子的季节，明亮耀眼的水池里晃动着阳光。我看到她从厨房里\n走出来，在桔子树下读书。\n\n太阳将天空烧开一个大洞，整个季节热气腾腾地漂浮在我们之上。她递过\n来一个桔子，提醒我：吃点什么。\n\n我是个艺术家，为了一个桔子，坐卧不安。\n\n她坐在那里，享受阳光，她是谁？我看着她，想起她的口音，想起她在语\n言学院的即兴演讲。她引用了无数个典故，然后转换话题。那是她出色的\n演讲，一个激昂的午后。\n\n然而，我今天在这里，努力思考她的桔子。"
    },
    {
        "title":"逆向写作：你们的你们",
        "date":"200902",
        "content":"你们遁入纸的平滑\n放任几条鱼\n在字符的唇间穿过\n几片腮\n追赶只言片语之余\n忧心忡忡\n\n夜越是长明\n纸中的泡沫越是\n安祥地养颜\n做一个梦\n且不论是否影子也\n水土不服\n\n一生的游离\n在数行之间挣扎\n目光的探视\n无疑是舔的起点\n\n潜行的你们\n绕过潮湿和妙龄\n在水线之下\n惨烈地守株待兔\n\n直立行走的鱼\n它的名字业已干涸\n水在星空\n碰巧提前决堤\n\n唯有\n你们的你们\n又在白白的纸层里\n摇晃天地\n宛若空置的标本"
    },
    {
        "title":"水粉画",
        "date":"200902",
        "content":"水是影子，投入到水粉画里，自心情的底部，延伸到画的两岸。当水从画里涌\n起时，波浪是自由的，生命是自由的。生命在水粉画里冒险，而同一时刻，一\n群在画外观画的人，以看的方式参与由景色编织出的事实。\n\n如果我们真是以这样的态度介入一幅水粉画，我们必将看见深刻，在水粉画之\n下；我们也必将看见宽容，平静，和骄傲。当我们潜水入水粉画，或游泳在水\n的影子里，我们将学会很多。\n\n我们会居住在水粉画里，水粉画是我们的生活，水粉画是你，是我，是他，是\n她，是我们。水粉画是天空，太阳，和月亮；水粉画是沙漠，岩石，干涸的领\n土，水粉画是理想的国度，不断向外扩大。\n\n而此时我的心在水粉画之外，我的心远它的理想国度很远，我的心早已离开了\n梦想的轨道出逃。我站在水粉画前，离我的想法很远，我的梦想，在水粉画之\n外。"
    },
    {
        "title":"未知的旅行之二：夜",
        "date":"200610",
        "content":"船在梦里靠滩\n我最甜蜜的往事里有虚幻的你\n使你的美丽越发真实\n我梦想着这样去设计我应该有的梦想：\n第一：将你的甜言蜜语存入我的旅行日记\n第二：我觉得爱的本身就是被爱的机会\n\n不知不觉又启程\n人在梦里航行或者是船在水上漂也罢\n我将时钟的节奏减缓\n昨天的土风舞\n变得更慢\n事情以你的手势重演\n\n我也想象着如果你长出水色的头发\n在夜灯下一定比较好看\n与众不同的人往往有着与言情小说\n非常类似的履历或者机缘\n沙滩是黄色的白色的\n这更容易称托你已经出众的形象\n\n这时候再打开小说就应该是夜的扉页\n灵魂最喜欢宣叙的时刻\n如果我们没有航行的话\n也许能听到露水蒸发的声音\n它们的生命在短短的旅途中参与计时\n以某种悲壮的方法\n\n夜在破晓\n我与你互为对方的宁静和自由"
    },
    {
        "title":"未知的旅行之三：看着海水发愣",
        "date":"200610",
        "content":"除你之外\n最会条件反射的\n是不紧不慢的时钟和手表\n每一秒钟都激动一次\n吊在导航室里\n或者勒在手腕上\n\n尽管如此，你不是孤独的人\n知道吗这里的很多人\n包括跳舞的水手和拉小提琴的旅人\n都在看着同一个海面\n他们也学会了类似的水上徘徊\n以千万种不同的原因\n\n墙上的时钟无时不刻\n缩短我们的生命\n伸出的手被时间的镣铐锁死\n当然你曾经是自由的\n那本小说曾经也充满了自由的对白\n在情节尚未交付排版之前\n\n你在小说里读了一半就噎住了\n自由之物嚼不烂吞不下\n这本言情之物是你写的\n你用词句的海量为你自己建造了\n无形的文字狱\n你看着海水发愣\n海水也看着结局发愣"
    },
    {
        "title":"未知的旅行之一：舱外",
        "date":"200610",
        "content":"在尚未启程的甲板上\n我们的水手跳着各式各样的土风舞\n气候不露声色\n从夏天一下子就直接驶进了冬天\n你的言情小说刚读了一半\n短命的情节\n如同我们在这个无名小港的暂停\n\n舷窗外一阵古老小提琴声\n在没有表情的时光里\n变起魔术\n它与音乐及凝思有关\n我想起那本小说最初的一段\n那时候主人公的旅行被完全禁止\n爱在叠句里受阻\n\n空气湿润像是有雨要来\n唯有小提琴声将主人公如泣的童年拉得\n又细又透明\n好像能透过一层朦胧\n看见他以土风舞的方式在小说的画面外散步\n未知的旅行在今天\n被我们无法预报的风暴拦截\n\n一本小说打开一半再合上\n再打开或许会跳回到同一个段落\n而我们的思想照常迷路\n土风舞的水手去洗冷水澡\n小提琴轻哭失声\n将旅行的情感巧妙伪装\n无所事事的人在甲板上四处走散\n我想起你的小说\n\n请开舱门\n你给我一个最敏感的理由"
    },
    {
        "title":"醒来时宇宙的亮度",
        "date":"201906",
        "content":"太阳系是由很多圆圈组成的吗？这是我女友醒来时问的第一句话。我的思绪四处游\n动，试图记住大星云是否大于太阳系。在太阳系模型中，当它们显示出它们的样子\n时，我告诉自己说有很多圆圈。\n\n起床时，我告诉女友一个关于她是一只戴眼镜的鸟故事，这只鸟生活在森林的偏远\n地区。我描述了白色的雪，黑色的森林，然后是地球，外面套着太阳系的模型，这\n意味我们要考虑宇宙的亮度。\n\n她说，有些鸟在冬天会迁徙。你想要迁徙吗？我说。不！她被一种迁徙的冲动所控\n制，她的小身体随之颤抖。告诉我当我感到寒冷时如何入怀，变成与宇宙互逆的部\n分。此时我有多惊讶！\n\n我告诉她放下所有这些想法和顾虑，地球在转，世界在不断变化。她坐在床边喝着\n饮料，等待地球的旋转将她顺便带走。\n\n我躺着很平静，身体两侧有枕头。她坐在床边，充满一只戴眼镜的鸟的欲望。我尽\n量不去想鸟为什么戴眼镜，有什么欲望，欲望又对人体暗示了什么。我只是颤抖了\n一下。\n\n我想，一个大星云，一个太阳系，一个行星，一个卫星。一只天上的鸟打来电话，\n它正在想着眼镜的事不断徘徊。我则重新回忆我毕生的往事。"
    },
    {
        "title":"宇宙自白",
        "date":"200612",
        "content":"这里之所以被称为天空是因为这里偏僻，它的空虚和孤独造就了\n一个与世隔绝的天堂。在这里有河流有青山，树在空中开花，上\n面住着鸟类的巫师，他散布着慢性的毒素，通过花朵传遍整个天\n上的春天。这个世界的表面刻着路，在路的叉道口是飘浮的村庄。\n太阳光吹动祈祷用的风帆，苍穹由里向外运行，一个巨大的天体\n仪在诉说任意的几个情节摘要。鸟类的巫师作为传闻大师，不停\n地用耳朵窃听各种心脏的跳动，或者用法术将远处的歌声破解从\n中得到新的信息格式。他本人与其说是鸟类的巫师不如说是多长\n了一双翅膀的怪物，况且无需翅膀他也会飞，翅膀应该也是他的\n装饰之物，正如他没有眼睛也能看见。但是如果没有翅膀和眼睛\n他的身份必将比他本人更快地失业。远处的歌声传来，他运用法\n术将其化解成单一的音节，达到一个天堂的高度，这些音节进入\n他的身体，被他以预言的效果播放。\n他的声音比较尖锐，用词刻薄。听他的话无疑是在消耗自己的生\n命和体力，直到忍无可忍之后，他会选择让你携带着遗憾离开。\n他聚精会神慷慨激昂以至于消耗了太多的氧气，蓝色的苍穹上空\n气稀薄。他的预言使得巨大的天体仪慢慢失控，从由里向外变成\n由外向里反转运行。悬浮的村庄进入地下，所谓的地下也是在天\n上只是比重略高一些。天体仪表面上的路通向身体内部，流着新\n鲜的体液。在这一切之外，他继续承诺着什么，太阳随时可能成\n为他说完之后的泡影。\n他的言论进入问答阶段，其有效程度控制在天空以内。参与者都\n算是有灵魂的那一类天国公民，巫师本人不予考虑。他的内心一\n切是不可及的，他的答案比问题常常快出半拍，这样时间的意义\n似乎是反过来了，但是它的值怎么可以是负数呢？要是想接受这\n样一个事实，就必须理解他给出的答案，但是问题本身还没有提\n出来之前，既定的答案无法被执行。很多人一想到此就准备放弃\n思考的权力，与其倍受折磨，到不如直接观察运转的天体仪，或\n许能看到一些有实际意义的彩色宝石。它们发出令人十分欣慰的\n光芒，比巫师的表情温暖得多。\n其实那只是无数个春天感觉里的一个错觉，巫师的毒素已侵入天\n空的皮肤，自上而下，然后是村庄。巫师的翅膀象征性扑打起来\n了，太阳风被扫进存放信念的角落。那一动不动的帆被引用，具\n有吸引力的标记，它释放出有关飞行和方向的消息，并且与巫师\n本人有直接关联。天体仪停止运转，大水夹带着看不见的颜色从\n里面涌出，每种颜色放大巫师预言里的一个特定音节，时间进退\n两难，其平均值省略为零。远处的歌声在后退一半时凝固，与世\n隔绝的天堂如蝉翼一般变薄淡化，退后成为最终的背景。大地上\n升，进入人类的范围。悬空的河流山川在大地上各就各位，树木\n花朵被理解成大自然的有机内涵。天体仪发出空旷的声音，慢慢\n无限扩大，在极远处将彩色的宝石定义为星星。巫师的形象跨出\n时间的坐标系，正欲起步走远，却已无法自拔，同时被解释为人\n类的第一个诞生。"
    },
    {
        "title":"院角里的朦胧",
        "date":"201206",
        "content":"我在坐下的瞬间，写了一首诗，她在我们的旁边，收拾东西，洗碗洗杯子。\n然后她走到一个干净的角落，在空纸箱边躺下，在皱巴巴的报纸和成堆的\n沙发垫上躺下来。\n\n日子就是这样普通的一件事情，它没有义务变得更加美好。\n\n思考是件无比重要的事情。作为建设者，我试图记住思考是如何开始的。\n我的各种理念想法在空气中躁动。我是缔造者，创造艺术和生活，我以这\n样的态度观察她，写完了我的诗。\n\n我以诗歌向她暗示，人生必须完整，但是与我无关，与我的诗歌无关。我\n是艺术的宠儿，我改变自己的基因，为自己的大脑编程，此时此刻我只是\n她的艺术家，或者艺术品。\n\n“好了，让我们打开酒和回忆，干杯！”"
    },
    {
        "title":"在民间单独行走",
        "date":"200902",
        "content":"是的，我在民间单独行走，我的梦想在春天的民间。我携带梦想，它就像是如\n花似月的精灵。我的精灵与我一样有双洞察民间的眼睛。民间是水，洞察民间\n的眼睛泪水涟涟。\n\n民间是怀梦的春天，当太阳撞破天空时，花也触痛了我的手指，我失去了清醒\n的头脑。我看见了蒙娜尼莎，她属于美感，她的微笑无法离开民间。我单薄的\n意志没有设防。\n\n我在民间行走，从黎明走到了黑夜，春天的意图是属于我的，当花将我的皮肤\n唤醒之后，民间就成了使我困窘的天堂。我不能离开民间，蒙娜尼莎不能离开\n微笑。\n\n民间是一个故事，我在故事的角落里行走，我的精灵随我穿行于夜色，它有一\n双洞察民间的眼睛，泛着霓虹彩色的光芒。民间的故事在夜的朦胧里转入一条\n歧路，歧路是流浪的变奏，梦想给变奏的曲子插上翅膀。\n\n流泪的精灵在民间，我是她心甘情愿的人质，我们在流浪于春天的时候，用眼\n泪的流。蒙娜尼莎的微笑，使我们受伤，美丽是把民间的刀。\n\n我在民间单独行走，我是我们，我们在民间单独行走。单独并不单独，民间也\n不民间。"
    }
]