[
    {
        "title":"变改",
        "date":"",
        "content":"端坐盘腿双手平放于腹前\n低头枯立着，如蝠鼠的双翼抓紧枝桠\n那是信仰的变改\n\n愈短的衣衫愈宽大的领口\n善良与智慧如春汛秋雨的沉默无言\n那是审美的变改\n\n檐漏般的雨后，断落的梆声\n弯曲的仄径盘旋缠绕那云深不知的山岳\n竟有隐蔽的萤火虫洞穴藏于岩穴中\n那是诗歌的变改\n\n渴望天明惧怕暗黑与寻找不着那狭窄的梦之门\n拥抱着一个体温不管帘外或灯火万家或风吹雨打\n那是岁月的变改\n\n走过一个城，又离开一个城\n陷落于盆地的沃土，隐身于对峙的时代\n那是命，已是定数却茫然不知"
    },
    {
        "title":"丁酉春节",
        "date":"",
        "content":"为了捕猎一头兽我埋藏在狭小而幽暗的空间里\n虚掩着的门与微弱的光线都是陷阱\n\n我书写着一篇檄文，旦时便讨伐那些过去\n\n兽隐匿在我隔壁的房间内了无动静\n曲廊与庁，阳台与窗，全然没发现它的爪痕\n\n假设它也有家，它便是这样彻夜地搂抱着孩子\n\n狩猎队的火焰声大作后一切都安静如斯\n我断定今后它的温柔，与它按时觅食的习性\n\n丁酉了，丁酉了，我的一条腿已埋在地平线之下\n而一行诗便由这里进入西方"
    },
    {
        "title":"冬至",
        "date":"",
        "content":"冬至为我喜爱的节气，如今仍旧爱它\n的洁净。我害怕冻，常瑟缩在梦里\n梦里没有时间也没有空间所以为一乐土\n喜欢被包围的感觉，被海水包围，被泥土包围\n或被一场无际无涯的大雪重重围困\n此时我会念及那些无能为力而遗憾毕生的事来\n体温渐降，但我不发一言\n而我终于知晓单方面的认知等同错误\n已不能凭借神迹世间没有比信念来得愚昧\n从排列中寻找线索，并按这排序发现我的厄运\n诗较之一切都来得可信它对我总是柔弱如一个女子\n我怀疑血液中的氧份，怀疑肠道内的食物\n并怀疑梦中的那个城市那个冬天那些话语\n喜欢过去，喜欢随风而逝，冬至后又是年关\n在关隘前我坚守着城池却在关隘后\n弃衣曳甲而遁。北风来了城门关\n在虚假的一切中留下了真实的文字，幼细的笔划\n一半是讨贼的檄文，一半是投汉的降书\n冬至为节气，也是气节：易过，和泽难久"
    },
    {
        "title":"对话",
        "date":"",
        "content":"当我说诗歌时我是诉说着一种与生俱来的悲伤\n我看到绿色草坪上的夜露也看到\n那些疲乏的翅膀奄奄一息在巨大的夜幕底下\n言辞总是虚伪的因为我们被困在假象中\n所谓爱情，不过是女生宿舍门口和着灯光的\n一次枯寂的守候。失恋是真相而太多的爱恋\n不过是纷纭世相中庸俗的一张脸孔\n\n我们因无知而爱，因生计而爱，也因虚荣而\n把美丽诠释为一种金属的灼灼其华\n我看到的容颜是属于季节的，他们按时荣枯\n当诗人说，鸟飞过天空仍在。我抬头\n星子的光芒直戮我柔软和衰老的存在\n短暂的存在是悲伤的因为我不能看到我爱的人\n她可以像睡眠般让生命安静如流水"
    },
    {
        "title":"翻身路",
        "date":"",
        "content":"这条是翻身路，今夜我寓居于此\n流落于市井中却仍保持了一种\n清醇的气度，我感到的是夜以其整个的无尽\n欲向我施以伤害。我软弱无力仅能\n以书写抵抗黑暗的吞噬\n\n一首诗诞生于凌晨，窗帘外这个旧城的烟火\n已熄灭。夜间才是岁月而白日\n是虚假的存活。在书桌前想念一个人\n他很好，无可比拟，他让所有文字\n拥有温度可以让我度过寒夜"
    },
    {
        "title":"孤单",
        "date":"",
        "content":"我穿越城市的巨流，让世界的灯火和喧闹在背后\n让那所房子空洞，在日暮时黯淡成一个时光的囚牢\n黑暗里有一头兽潜伏着，在墙壁的角落\n我没有遗忘，它安静如影子，只说简单的话语\n\n我不曾歌颂春天的霪雨和熏风，只纪录了我的败亡\n怀疑一切的人和事物让思想纠结为诗篇\n身体却逐渐空洞，直至那头兽足以安居于此\n而我的孤单有了温暖，如夜色中一盏灯\n\n当生命成全了理想的世界，我便归来\n那时落叶如雨，秋色稠密\n我叩响的那些门后，光阴依旧\n那头兽仍在，它仍说着简单的话语，爱你"
    },
    {
        "title":"剪与刀",
        "date":"",
        "content":"无人明白这些工具背后的含意\n他们会想到厨房或书桌上搁着的信笺\n较高层次的，会联想到艺\n那色香味俱全的盛馔，篆印或木雕\n而我想到的是，女子的离去\n\n庸俗的思想会讥笑我，因为他们的存活早有设定\n他们窃窃私语，奢谈历史的渣滓与暗影\n只知争胜好强而不明白对自然的\n怜惜才让所有的短暂変为恒久\n\n设若有两个女子，一个送我以剪，一个惠我以刀\n那时生活便不止于缝纫与厨艺\n那是一种锋利的缘，保卫而不作伤害\n器止于用而我的内心仍是\n拙与朴。而现在这些剪与刀\n或吊悬架上或收纳箱里，我看到的是\n生命的全然瘫弱如病\n时光在它们身上闪着如彻夜的星光"
    },
    {
        "title":"空洞盒子",
        "date":"",
        "content":"已老了。搬移不动阳台上的植物\n它们的枝条便交缠着如日子的脸容\n颠倒昼与夜，白天我浮荡在柔软的床上\n象秋空的一片云。活着不比蝉声更重\n窗外是一个大城市，话语和空气\n都混浊成一个蒸气锅炉\n而你却愈长愈年轻，让人担心\n瘦削的肢体总让我想及\n一束没勇气燃烧的火柴\n\n若等待。则我必得长寿\n诗与肉身谁腐朽谁不朽\n世相不过是庸人与俗人们在述说\n诗人总不能如我，感觉生命是\n穷的绝境和冷的绝域\n美是因为思想与梦中都有了你\n拥有一个版图无穷扩张\n阴晴之外，靠边静静等待着的磷片\n是一个盒子，若你燃烧，我即空洞"
    },
    {
        "title":"满地蒹葭",
        "date":"",
        "content":"那几个漂浮着的，是我存活中的一点牵挂\n当我游走在这个满地蒹葭的小城时\n它们在暗黑里发出微小的光芒\n如夏雨后的萤火般尽力幌动着\n\n诗歌背后是一个浮华的世间我忽略了其中的\n规范与教条。叛逆而行的生命在萎缩\n许多柔软的膊胳依靠如连绵着的南方山脉\n我疲累欲睡，但彻夜有声音如大地崩塌\n\n世间并无一个相同的命运而我孤寂的\n写诗与漂泊着。万物聚散无时，并没有\n所谓的缘。命是一次性的消耗，它的翅膀在\n退化着。梦没有眼睛，所以那黑暗无边"
    },
    {
        "title":"美人喂食",
        "date":"",
        "content":"长桌子上二十余人的晚宴已褪为黑白的记忆\n仍念及美人有丰腴而甜腻的色彩\n那布列的佳肴，让一个夜间有了\n饱食远飏的欲念。不动声色即便是\n垂手而治的道家的哲学\n\n生活于我是无为的，让美人喂食\n第一口云林牛肉，念及那嘉南平原\n第二口池上之米，念及那东海岸与都兰山\n第三口府城马铃薯，念及那林百货与南方的夜\n消耗后存留的只余宋词的惆怅\n\n我很少书写一种惆怅的情绪\n那是陌生的，因为已然习惯于君王般的孤寂\n也有美酒也有佳肴窗外也有江山万里\n而我的王国只有五十坪宪法收录在十七本诗册中\n复国后我的爱妃却在逃亡中不归来"
    },
    {
        "title":"迷宫",
        "date":"",
        "content":"那仅仅有简单的结构就如一具褪去华衣丽服的人体\n其裸身如一座尚待开发的小镇，有繁衍过多的\n流浪猫狗，有大幅杂乱不经的野草坪\n也有不依循规则的路牌与指示灯\n虽有安静的呼息，却存有许多的不协调\n\n把手扭曲至背后，让头犮在脸前垂下\n一半朝左看窗一半朝右颤抖的身躯\n常给我以无意义的话语，混乱的时序与季节\n陷入这个迷宫中，我奋力地寻找唯一的出口\n当我找到时又因为软弱而沉溺睡梦中"
    },
    {
        "title":"民权路上的台湾栾树",
        "date":"",
        "content":"它们讲究序列，只静静地伫立在马路旁的绿化带\n优雅的姿势和细琐的叶子说明了诗礼传家与\n这个成市的渊源。躯干弯曲如舞者\n那市廛的歌声伴随了无尽的日以继夜\n\n无人不道，从西子湾落日回到这里\n步道上灰暗的方砖整齐排列为生活的规矩\n一种公共空间艺术却具有自然的任性与\n随心。所欲的，仅是那些树下走过的\n孤影与成双。人间世的一场烟火\n\n它们或在呼唤一场金雨，而昨宵的雨已然洒下\n沾湿为痕迹的便是抹不去的忆记\n叫栾树的，是这土地最强大的坚持\n它们拥有的美色与名字，在流风穿过时\n柔软如爱，并只懂得乡土的话语"
    },
    {
        "title":"情人节",
        "date":"",
        "content":"梦中，帘子是垂下的隔阂着一个苏醒的城市\n那里有耀目的高楼和弯曲的巷道，也有数算不尽的有情众生\n那些花被告以不能凋萎，叫永恒的季节，叫等待果陀\n\n头顶上的尽皆雪域，可以辽阔为废墟，为异域\n旅馆内的方桌狭窄得仅容下流离失所的羸弱灯火\n形骸已然僵化了，背后的翅膀仍有飞翔的欲望\n\n我的情人哩，在一条不知名的河流对岸\n她有时安静，有时放荡，常把我失却了的欲望勾引回来\n她是全然的裸裎着，并以此为爱与不爱的语言\n\n孤寂的是日子和整座旅舍，还有那些熟稔的店铺\n我爱着，在翻读一些诗，纪录着那条暗巷子和那张空椅子\n情人们聆听着悦耳的歌声，忘却了空洞的眼眸，都说\n这便是爱。"
    },
    {
        "title":"日记",
        "date":"",
        "content":"MON\n\n我感到所有都是虚妄的因为它们总较我的生命更为\n短促\n\nTUE\n\n终于省悟世间幷无永恒除却物哀之诗\n\nWED\n\n荣枯与开落都是一体，而我更爱残阳下枯荷\n满塘。苍老的岁月外有满布坑洞的星体\n它们黯淡无光。而我为书上所记载的\n渺沧海一粟\n\nTHU\n\n我，和着我的猫\n踽踽独行着，穿过了浓雾中的孤单\n\nFRI\n\n它活在当下。并一贯地保持着良好的兽性\n利爪与柔软的颔毛都是忠诚的\n它爱黑暗，它和黑暗都不曾欺骗我\n\nSAT\n\n我常流浪，常不为人知地与一个女子用诗来沟通\n她满溢爱，以祷告来让我早眠和长寿\n而我常怀有满腹疑虑\n生命常以爱来瞒骗我并使我也爱着一个人\n\nSUN\n\n睡眠也在欺诈，而我常能抵抗到最后\n梦即欺诈的证据"
    },
    {
        "title":"送葬",
        "date":"",
        "content":"不计算年岁，未具任何形状，在语言以外的\n是一份保密了的存在，等同一份未拆开的函件\n我独自走在无人知晓的海岸线上。月色苍茫是\n一种态度，悲怆的颜色是僵化了的爱如一朵\n压在诗页里的残花。在世俗的雾霾里无意相遇\n\n而现在竟为一份心意沉默送葬。我偏爱奠祭\n因为我常酣醉于浪荡的生命中。参差的存活与\n错落的醉生梦死使一只蝴蝶静歇在冷酷的季节里\n窗外城市的光正黯淡，垂帘内的床上消失了躯体\n剩余的仅是枕与被与褥，并凌乱成袒裼裸裎般的岁月"
    },
    {
        "title":"岁暮",
        "date":"",
        "content":"时光已经很老了，我感到它的衰颓\n那些纵横的巷子里飘着冷雨\n来生只余一个背影徘徊在转角处\n我等候在一个偏远房子中\n\n生命寂静，寂静之外已无其余\n繁花与烟水都与我无关\n在江南，却到处都是陌生的灯火\n那悠长的呼息声如归橹在芦苇深处"
    },
    {
        "title":"台北的雨",
        "date":"",
        "content":"客旅光阴，遇上了台北的冬雨\n特别想念一个城市和城门外的那人\n\n此刻，生命即是一种洗劫\n我撑伞穿过那些转折的巷弄时\n即如一尾迷路的鱼，惘然于前方的\n浮光与掠影。尚怀抱着的仅是\n\n难以述说的软弱与欲望\n我寻找到混杂世相中的信仰\n当风的是窗外岁月，余下的\n是关押在屋子里，腐草般的文字\n\n苍老是一个贴身的囚牢\n连着的树木与路过的城市\n有阴影，有雨水\n也有缓慢燃烧着的灯火与萤火"
    },
    {
        "title":"亡灵",
        "date":"",
        "content":"冬天之后我苏醒过来城市一样焚烧着所有的欲念\n陌生了的树木结着桃红而多毛的果子\n我如一个久违的旅人穿越那些街巷和陆穚\n怀中收藏着一卷名册纪录着天使的名称\n夜了，天使总飞翔在我的左右\n或歇在红绿灯杆子上，或立在咖啡店玻璃窗前\n看着落泊的我孤单地写着一个王朝的衰亡史\n\n为了建立我的王朝我颠覆了既定的制度\n也背叛了固有的契约而在逃亡的下半生\n我关闭在房子内等待审判官来叩门\n没有了季节也没有了晨昏\n我是词语做成的亡灵飘浮在另一个空间\n遍地骸骨中我守着一间小屋\n或有进来的人看到微弱的窗内我枯坐椅上的黑影"
    },
    {
        "title":"想念的兽",
        "date":"",
        "content":"灯节的晚上我在灯火阑珊处想念着\n一头温驯的兽。它那榆木枝桠般的骨骼\n在风中保持着安静的姿态\n它如披着远方天空一般幽渺的围巾\n\n我们会说下雨的晚上而不说雨夜\n这眉眼般的语言让我喜欢它的细密\n我漂泊无依，它却蹲在楼头沉默对月\n这般境况映照出那些诗人笔下的虚伪\n\n我想念兽而远离城市，也远离诗的谎言\n它本性恒常柔软，窝藏于家\n它把岁月压抑，只专注于丛林的一场大雨\n思想沉重的落果，它的前生是盛唐花开"
    },
    {
        "title":"消失",
        "date":"",
        "content":"猝不及防的消失会是生命里最好的安排\n告别你居住的那个小城时，世界的一切正在崩坏中\n我寻找不到当日的任何痕迹，那怕是一场\n突如其来的骤雨。余下的日子会是\n在劫难中沉静的屋檐下伴着一头猫\n猫也老，它的姿态更缓慢，时光仿佛沙漏般无声\n那个小城和那条河，如一幅画图的伫立\n一切与这一切，各归属于截然不同的世界\n如果你也成了这一切，婕诗派的所有述说将必成为经典\n我的名字将在我消失后。窗外一片秋空\n回来了，如叹息般的微风夜雨，如梦呓般的呼息声"
    }
]