[
    {
        "title":"肖楠木",
        "date":"",
        "content":"沿着木梯走进一个肖楠木的树林里\n那些相似的树干让我怀疑一直坚持着的\n认知。然而肖楠木与楠木都同样成材\n指涉俗流的忧虑乃一扫而空\n\n我抱着它的身躯，让它紧贴着\n此时大自然的温度舒适如同我的体温\n往复地抚摸着，它的嶙峋如披上\n秋装般。我遂把手伸进那滑溜溜的\n\n肉体，那成熟的年轮如漩涡起伏\n我疑惑挺直的树干也有动人的曲线\n奇妙啊，我听到它的喘息是那样轻\n仿佛天籁源自根须乃有了与万化冥合的欲望"
    },
    {
        "title":"野草纷飞之际",
        "date":"",
        "content":"野草纷飞之际，我来到嘉南平原。一群群\n枣红色的牛与墨蓝色的羊在八掌溪畔\n啃食着久不褪色的秋季栾树\n\n已然沉溺在一种欲念当中，也想饮宴\n如被放逐的谏官在走进蒹葭林畔时回头看到\n一个等待已久的背影在酒幡下"
    },
    {
        "title":"阴暗与美好",
        "date":"",
        "content":"从阴暗的甬道走来的是那些原始的美好\n帘外有阳光穿过浓密的树叶投影在水泥地上\n\n不容易诠释的，是衣服与那些金银珠宝的存在\n因为流过我身体的水，都曾经是天空的云\n\n我听懂那些简单的语言因为我寻回隐藏着的记忆\n有赤裸的饥饿，有困锁为囚般的春梦\n\n疲倦与软弱属于这个年代，而遗忘伴我一生\n所有的终必分离，终成陌生的巷道，为另一座城\n\n来自阴暗的，也许比阳光底下的更为美好\n若再坚持。写诗即如写命般，涓滴而亡"
    },
    {
        "title":"隐密之景",
        "date":"",
        "content":"未来是一个隐密之景，我逐渐地\n发现。先摒弃平庸不忠的朋友并拒绝\n那些苍白无聊的聚会，让这世间\n就一人在窗下读书与写作。思想无疆域\n而它常抵达往日之痛。这痛予我灵魂\n如果实般，在利齿撕裂吞噬后\n重生于泥土之中。是故我爱群山且\n未来也必埋葬于这重林叠嶂之间\n\n阅读班雅明与卡尔维奇，泡阿萨姆茶\n筑构隐密之景。那时我在一个小城\n一间旅馆有漫画情怀的大堂与无边际的\n泳池。只谈伪诗与伪抒情不让行踪暴露\n岁月如洪水般汹涌过后复归平静\n并逐渐现出岸芷汀兰郁郁青青的海\n饿了想及达芬奇的最后的晚餐\n遂想起一个门徒与我走到最终点"
    },
    {
        "title":"黝暗的海",
        "date":"",
        "content":"那成了一片隐蔽的领域无人知晓\n如不可测量的梦土，没有色彩和光芒\n零六年以后它缓慢成形。先是迷茫混沌\n我开始孤单地穿梭于那些曲折的巷里时\n它逐渐拢聚为一大片的黝暗，如疫的蔓延\n\n我常不以为然，常穿梭于世间的庸脂俗粉\n深夜在楼头俯瞰整个城市的荒诞灯火\n夜愈深而城市也黯落如海。我常想到毁灭\n因为我看到灯火和大海扭曲了它的光与暗\n城市的鸦与大海的鸥已变改了预言\n\n那大片的黝暗仍在而我终于发现当中的\n宿命。它埋藏着一些微弱的光芒如\n月夜下发亮的珊瑚枝。我会创造神话\n并泅向那片黝暗。那些珊瑚枝会\n长高，在光里运行终而灼灼其华"
    },
    {
        "title":"在一个偏远的小城",
        "date":"",
        "content":"抵达这个小城，看湛蓝天空上云的白\n此刻的境况便是一株古寺前的树\n比所有的存在都更为沉默。凡间是场欲火\n当一群自由的鸽子歇息在斜阳里\n我穿越杂乱的市集和曲巷里的伽蓝\n\n记挂着的那个人，现在活在另一个时光中\n她也作息起居，会有婚约也会有外遇\n蛰居在旧城西北的旅馆，所有的都是前生\n活着的软弱，变改不了我的颓败\n今日立冬，而习俗遗忘了孤单的我"
    },
    {
        "title":"在中埔遇见一只梅花鹿",
        "date":"",
        "content":"在中埔遇见一只梅花鹿\n我遇见一只梅花鹿，爱人般的梅花鹿\n静坐树下。雨中偶尔有几片小榕叶落在它身上\n它的目光恒常安定，偶尔扫瞄着\n那四点五公尺高的木栏栅。撑着雨伞的我\n在围栏外走过时，它仍是那样的不慌张\n\n我读懂了它的眼神，并进入了它的思想\n羡岛上的梅花鹿可以漫山的追逐\n按时的饲料不及那遍野的苹草，有豹狼的偷袭\n却也有简单的互助与不为繁衍而进行的爱\n它隐在这偏远的小城山岗之上而我漫游时曾路过\n\n梦里，我领它走出围栏，让它寻回欢乐的本性\n在一泓清水中端详自己的倒影\n渐渐显露出原有的高贵。我抚摸着它的\n颔与肩胛时，它会依偎过来，那呦呦的鸣声\n风息雨歇般，终至寂灭无光而我们仍相拥着"
    },
    {
        "title":"醉月",
        "date":"",
        "content":"我有了最柔软的承诺当明月挂在湖的东\n各种歇息了的秋树，和疏落至极的晚风\n使我感到静止即是永恒的存留。碎落一地\n\n是昨夜梦中的寓言故事。若坦诚道出\n那便是生命醉里存活而梦里轮回的\n秘密。其实我怀有爱意的话语早已\n\n化作湖心亭，在细水的流淌着中消散着\n而校园仍年轻，倒影却已老去\n仍能等待春日的重临，即便醉月"
    }
]