[
    {
        "title":"远处：11",
        "date":"201303",
        "content":"我已经习惯了路边的吵闹声，但是在梦中依然愿意梦见那安静的早晨，布谷布\n谷着雨后的味道：有点冷，异地的肉包子比本地的好吃。"
    },
    {
        "title":"远处：12",
        "date":"201303",
        "content":"人类生而平等是错误的，但人类追求平等是正确的：那些狗人，天生瓜批，我\n怎么与他言志？\n我怎么可以和不认识的人一起吃盒饭？桌子太小，我巨大的肚皮没有地方放。"
    },
    {
        "title":"远处：13",
        "date":"201303",
        "content":"在远处，其实什么也没有。\n我骑着自行车，穿过一片空地，来到另一片空地。\n我和小陈，站在这一片空地和另一片空地之间。\n而三妹回来了，三妹啊，她带着五妹去楼下吃鱼头。"
    },
    {
        "title":"远处：14",
        "date":"201303",
        "content":"从我爸是李刚到羊羔体，搞得我的同类多么混乱又多么造孽。"
    },
    {
        "title":"远处：15",
        "date":"201303",
        "content":"接到她的电话，问我怎么这么晚了还在微博上鬼混？我说没有啊，我早睡了。\n她又问，那你睡着没有？我回答，当然睡着了。如果我没有睡着，咋个和你说\n话呢？\n人鬼有别，阴阳分离：在古代梦是彼此的驿站，在今天微博是他们的联络点。"
    },
    {
        "title":"远处：16",
        "date":"201303",
        "content":"是的，不可能没有做梦，但的确没有记住：这就是我今天的开始？我不信，因\n为我觉得自己又想睡了，仿佛头发已经剃光，尼姑的样子比道姑好看。"
    },
    {
        "title":"远处：17",
        "date":"201303",
        "content":"昨天我就发现我家的冰箱结满了冰，简直像一座小小的冰山。现在睡不着，我\n就起床，拿一把小刀去把冰从冰箱里刮出来。谁知道，我刚刮了两三下，就看\n见一丝丝红色的液体渗了出来。我大惊，赶紧关了冰箱门，跑回床上睡觉。\n这样的习惯已经很久，凡遇到不顺的事，我就睡觉。漫长的睡眠，它让我不知\n天高地厚，不知动物有性高潮。"
    },
    {
        "title":"远处：18",
        "date":"201303",
        "content":"这不能算恶梦，但却是一个奇怪的梦：在黑暗中我需要走三公里回家。而我刚\n走了几步，就碰见一支出殡的队伍，其中有一个人还认识我，把我叫到了队伍\n里去。这是一个长辈，平时差不多没有往来。但他告诉我，我的前女友谁死了\n。"
    },
    {
        "title":"远处：19",
        "date":"201303",
        "content":"天已完全黑完，我坐在首都机场肯德基里，要了一对鸡翅和一杯冰豆浆。突然\n我万分怀念我泡在桌上的那杯茶，南南。"
    },
    {
        "title":"远处：2",
        "date":"201303",
        "content":"26年前：我告诉女人小陈，我告诉她我是神仙。她说她相信。\n而另一句话我一直没有说出口，它仅仅是在我的心里反复着：关于小陈，我早\n就心怀鬼胎。它包含了我的庸俗、色情和柔软的期盼。"
    },
    {
        "title":"远处：20",
        "date":"201303",
        "content":"我的对面是一家日本的味千拉面，希里哗啦的女高音领唱下，一群美丽的欢迎\n光临。这些声音很嘹亮，让这个阴冷的黄昏有了人气。\n我觉得有点疲倦，我想睡。"
    },
    {
        "title":"远处：21",
        "date":"201309",
        "content":"那个美女比我还疲倦，湾着腰、埋着头，就在旁边的椅子上睡着了——她好像\n梦见了帅哥，暴露在外的大半个背性乱迷惑。"
    },
    {
        "title":"远处：22",
        "date":"201309",
        "content":"所以——\n朝鲜是朝鲜人民的朝鲜，而不是金正日家的：我那可怜的卖花姑娘啊，你们还\n在卖花没有？"
    },
    {
        "title":"远处：23",
        "date":"201309",
        "content":"穿过一些低矮的院落，在阴暗的下午，她走了过来。世界唆唆往后退，柏油路\n，万福桥，我们正在学习恋爱……\n这是我1980年的爱情，以及关于爱情的一首诗。"
    },
    {
        "title":"远处：24",
        "date":"201309",
        "content":"昨夜多喝，今晨早起：看了一些博客，想念几个朋友。然后，我再去睡并希望\n梦见某某、某某和某某某。在这样黑暗的时间里写作，仿佛就是做梦。\n有一个人在她的微博上说：燕姐，我好想你哦。\n她说了三遍。我突然觉得她非常惨，她的微博只有三个人关注。"
    },
    {
        "title":"远处：25",
        "date":"2010",
        "content":"9月10日，31岁的女儿钟如琴、59岁的母亲罗志凤、79岁高龄的大伯叶忠诚为保\n卫自己的家园不被强拆，与当地公安、城管及政府工作人员组成的近百名拆迁\n队伍抗争。他们燃烧的身体，烧得好大好大：这不是废话，这是我看见的中国\n奇迹。"
    },
    {
        "title":"远处：26",
        "date":"201309",
        "content":"有点睡意上的床，结果越躺越兴奋，特别是想到北京现在在下大雨就更不可能\n睡着了。我不是怕没有爱情，我是怕不敢有爱情。"
    },
    {
        "title":"远处：27",
        "date":"201309",
        "content":"答问：明天中午起床，写诗两小时；下午出门有事，晚上和朋友喝酒；偶尔通\n过手机上上微博，以表达对这个世界和某些人的关注。"
    },
    {
        "title":"远处：28",
        "date":"201309",
        "content":"她吃饱了，敞开胸怀，丰满的乳房和肥厚的小腹连接成广阔的一片。"
    },
    {
        "title":"远处：29",
        "date":"201309",
        "content":"而我因为睡不着，所以想起了许多人和事，并发现我在爱：世界有了意义，诗\n歌有了用处，人民币无限贬值，女人充满每个角落。"
    }
]