[
    {
        "title":"白银之书",
        "date":"20030624",
        "content":"白银是独角兽的呼吸，修长的角尖托举舞蹈的天使\n护卫贞洁的核心\n收藏的白日梦、私情、断尾的牙齿和眼泪\n被反照高高抛起\n内翻为纯白，白得不容许光的加冕\n白银是被黄金震怒的容颜\n\n那是旋转的伊娥，私奔的金属\n深陷无处匿身的虚名\n就像受孕的丽达，努力把融化的身体装进天鹅胸衣\n光，停在银的腰肢\n把持着，那些把持不定的白焰\n\n春情把银子秘密的波纹揭开，时间被空气捉住\n斜插的鬓钗在归位，落下来的灿烂\n像处女平躺的烂银，弦要为水开光\n歧义翻起了白肌肤\n然后翻转\n银的侧身，丰满如命题的反证\n\n漫步的林中路，已将忧伤还给了丛林\n所有的慕渴，总要复归于平息\n白银为天谴预留了场地\n我看见佯狂的糜菲斯特，如何引诱一管迟疑的银毫\n步步生香\n去复活一头红狼的断尾，抖落漫天樱花\n\n酒的天空下，甜醉被王的舌头挪开，吮吸秘密\n银雾的裙裾逐一通透。不要亲吻的宫廷作业\n要的是王的身体被意外中断，或彻底放弃\n白银是埋伏于刀刃缺口中的命运\n不惜用一次猫足落地的出轨，把快感的金属\n自危机带往胜利\n\n在夜里，我把银锭放进鱼缸\n看它逐渐发软，为毒药的故事设置细节\n银如坚持的松墨\n字是银鱼，漂在水上"
    },
    {
        "title":"锋刃之书",
        "date":"20030703",
        "content":"把你请出来，黑暗绽开一道伤口\n一截没有手柄的锋刃，毫无悬念的弧度\n铁顺着血的味道在刀身疾走\n任银子在最薄的部位蚀出朵朵白花\n安静得像一桩普世的事业，把所有的外力吃进去\n在紧握中，纵深地翻开我的肉\n被锈水簇拥的，是被出卖的感觉\n要用什么样的速度，才能切断我内部躲闪的疼痛和恩仇？\n你是光的孽子，你是我的王\n\n锋刃将寒气推开，从影响的高潮\n返回熔锻的火焰\n刃口放弃了刀柄，薄得从庄子的三把利剑中随意滑过\n把风声和碎影甩在后面，识破死亡的计谋\n却可以放生一条刀路\n你这无腿可栖的翅膀，如果一击不中\n该如何飞回我身上？\n\n我与事物相隔一条刀背的宽度\n我们在向下接近，在一根亮线上遭遇，或反诘\n仿佛我向一本书的靠拢，一页激动的纸张竖起来，字刀\n自戕呵护的秘密。那些被抛起的读音\n以吹毛立断的决绝，使一直紧闭的血槽\n逐渐睁开眼睛\n\n置身喧嚷的都市，我身怀利器\n我听见刃口与骨头的摩擦，沙子般鬼叫\n我担心的是，锋刃上的缺口\n怎么才能复员\n\n其实，我一直把锋刃当作一根肋骨\n火都无法打开的事物，锋刃可以让它\n软如咽喉"
    },
    {
        "title":"骨折的声音",
        "date":"202009",
        "content":"一\n\n羽翅\n将仄逼的蓝色危险地铺开\n云的枝桠被尽数清除\n更高的背景，以水晶的冷滑\n吸附光照和生物\n将铁幕的质量，逼至透明\n鸟儿，以不规则的抛弧线\n勾勒火的轮廓\n然后收缩\n往天空的基座\n流弹般射击\n弹跳\n身体，被气流迅即擦拭\n\n这是我在成都的一幢楼顶\n目睹鸟儿成长的过程\n就像沉溺于\n阅读的时间\n被持续的暴力和声色\n注销\n今天，我从车流的缝隙间穿越街道\n被喇叭和保险杠卡断进退\n这时麻木就从体内\n亮出趾爪\n\n二\n\n把痛\n攥在手心\n封闭\n所有的前路和退路\n让这个词的本义和附加成分\n融合，失去效力\n如同抓紧\n一块烧红的铁\n绝不让指缝暴露胆怯\n直到皮肉和所有的危险\n一起冒烟\n\n我的手\n从无处着力的空中收回\n改变掌纹的方向\n总担心\n手掌的疤痕和污垢\n让天空\n失去斗志\n\n三\n\n子弹穿过玻璃\n花蕊周围\n炸开狂奔的枝叶\n将冲击的气流，全然收敛\n然后显形\n\n暂停的鸟\n被飞掷的茎蔓\n封杀了成长\n膨大的瞬间，折断的翅膀\n带着下坠的声音\n突降的寒冷\n碰响\n宝石的刀刃\n\n光的言语被无限复制和再生\n从每一条诡谲的伤口\n搜寻出路\n而玻璃\n玻璃的叫喊\n突然雪亮\n子弹，正好嵌入墙壁"
    },
    {
        "title":"蝴蝶之书",
        "date":"20021010",
        "content":"智慧是一只翩翩的蝴蝶\n而不是一只阴鸷的猛禽\n——巴·叶芝\n\n从花冠出发，然后对花影规避\n在一个点犹疑，扑出去的翅膀忘记折返\n类似缎子把褶皱的光摊开\n侧起的身体，竖立一个突然的瓷器\n锻烧的黑暗，没有在比喻的高处解体，却用脆亮的触须\n与爆开的花瓣缠绕，反诘闪电\n蝴蝶把预设的线路演绎为可能或不可能，从蝴与蝶的缝隙飞离\n这容易联想起高峰时期的爱情\n不可重复和积累，只能在回忆里虚构，蝴蝶\n总以慢和偶然的姿态回去\n\n字外的蝴蝶不同于字面的蝴蝶\n梦喂养的纸蝴蝶具有超验的面具\n一个大写的花体字横架在玫瑰与迷宫之间\n不断异位\n光辉被塑造成柔和的幅度，去照亮背面的事物\n倒过来的天空，人是今非，花在反对花\n蝶翅的黑金\n均匀地覆盖鸣叫的思想，无声，也没有表现欲\n蝴蝶甚至惊险的穿过树叶的琴弦，把低音提起来，染绿\n让高音更高，高到发亮，直到预感的触须与事实合一\n任其融化\n而蝴蝶却是花的动词，它在玄学的后花园设计楼台\n平衡了身体遥望灵魂的斜雨\n和曲径\n\n作为象征的终结者，一切譬喻放在蝴蝶身上都是沉重的\n合起是一本书，摊开是一根线。似有所悟，却又回到茫然的起点\n美总是以谦逊的生活，展开它自己以及所能触及的秘密\n蝴蝶将所有的表象还给双翅\n翻翅为生，覆翅为死，而蝴蝶从翅尖出走\n在韵的腰肢环绕，舞蹈简捷，只剩点、线、面和圆\n庄子看到的，纳博科夫看到的，都是纸蝴蝶，在修辞中成为格式\n蝴蝶依然脱壳而去，它从窗前掠过，世界被对折\n连风也没有惊醒"
    },
    {
        "title":"黄金之书",
        "date":"20030614",
        "content":"病是一种信仰的事实。\n——卡夫卡\n\n黄金的镜子，在黑墙偶然自明，析出晶盐、斜照\n以及火的乳汁。黄金令所有的修辞打滑\n落日穿过我的头发，披光的事物逐一遥远和澄清\n幻象将被改编，成为边际的雾气与亮丝\n我躺在床上已经35天，哑灭的金焰使病痛无从隐身\n我从阴影直起身体，光在溶释，生与死终要和解\n黄金要脱离金属和焰火，为金子镀金\n远处，马可·奥勒留的后宫庭园，鸟翅惊起一层花瓣\n将女墙的垛口填满\n\n金箔是宙斯的睡眠，薄得几乎站不住字\n直到箔不是纸，成为光的铰链\n纤弱的思，打开飞的划痕，又自困于倦意和饱满\n我的低语是那双逼皱水面的鸟翅\n翻转阳谋和阴谋，都无法在沉重与轻之间\n找到栖足的纹理\n金子越来越收敛，把王座和爱情飘起来\n像鸿毛那样找不到土地\n我偶尔在林中路拾到一片诈死的金叶\n显现诡谲的笑，诱我拐入歧径\n当我归来，它却在突然的高度熄灭危机\n你这火焰的果核，最敞亮的循环之血\n是花豹扑出去后，停在风中的那双令万物变成石头的眼神吗？\n是放弃的定义？是诗歌的颧骨，还是乳房的叫喊？\n要用什么样的手型和骰子，才能顺应你易弯的情义？\n\n金子止息了，是非对称的力量休克后\n均衡的高巅与下滑的腰线。金在非金\n顶光的元素浸在世界的深水中\n直到金锈蚀如花，直到表象内陷，实体外展\n戴尔菲的神谕打翻了帝国和坩埚\n只剩大地上的事情\n我看到黄金如病\n不变，又有变"
    },
    {
        "title":"火焰之书",
        "date":"20021129",
        "content":"我只能在梦里用墨水点燃书纸，观察火在事物的内部\n扭变字义，烧造型体，直到发出爆裂。我闻到思想浴火的味道\n一种具备腐蚀力的迷香，打开火焰问鼎的祖国\n\n火从黑色的殿堂自明。它密集地爬上皇冠，突然收拢\n一张复活了所有温情的脸庞，擦过我的面颊\n我抚摸火焰的长发，就像清理情人裙裾的波皱\n让隐含的诡秘排满我的睡眠。我在不停流泪\n泪水把秘密漂起来\n词与事物在无限靠近，逼至可能和不可能的边际\n水又使它进一步迷离\n难以定型的愤怒和狂喜，逐一在火红的卷宗舞蹈、交错和磨蚀\n一封火漆缄口的书信，出自异端的工作\n粘附在上面的两三根羽毛\n一直在飞\n世界浮满折断的声音\n\n火焰塌陷下来，就像海德格尔之额，撤退是为更稳的前行\n带焰的火苗\n下浸的幽蓝，暗示了那颗控制格局的宝石\n从一双回忆的瞳孔，返回无边的忧伤\n那是从锋刃刨下来的一堆碎屑，是用凝干的血块碾成的粉末\n是葵花的自伤。是老虎挣脱捕兽夹，挂在阴谋倒刺的一块黄金\n是子弹的直飞，然后侧旋、倒转，从权力的铁幕切出的一道血槽\n这些火的元素把事物的圆滑与可能性逐个清除\n在硫磺和哲学的深处，是一个被剧痛拓宽的边界\n我一直生活在这座火的花园，我愿意看它盛开\n露出骨头，结晶我的眼泪\n甚至不要光，只要有痛\n因为我是最白的焰，是火焰裂口的补丁\n\n被火抛起来的，除了作废的欲望，还有火的尸骸\n它们都以黑鸟的姿态，把梦抬至稀薄的高度\n褴褛的火啊，一种在其中坠落，而另一种，却锲进天空\n现在，四周下着黄金的血，灰烬以钉子的眼神，俯视我\n内心爆开的雷霆之花——\n我在一个长夜得到的，却如何去维系一生的燃烧？！"
    },
    {
        "title":"葵花之书",
        "date":"20021125",
        "content":"我看到的葵花，不是盛开在体制的粉墙上，表意的\n那种。也不是阿尔镇野地上，融化凡高耳朵的那十五朵\n它们被提取了火焰与声音，剩下喘气，作废的身体\n我看到葵花，从光的顶巅委顿，谢幕，以熔化的液态滑落\n舒缓而慢，在黄昏的某个拐角，在烧造的尾端\n葵花的圆桌骑士，返到失败的半途，仍有出刀的冲动\n几瓣轮叶不均匀的速率，盛满于枝叶的灰烬突然醒来\n爱情被黑丝绸擦出的一身碎金\n置身不确定的日照下，葵花浸入更深的冷却\n\n但生长于记忆的葵花，却是多向度的。它把真实埋于焦土\n只以肢体完成规定动作。黑暗中，它弯曲下来，纤夫一样\n疼痛着回到硬土。就像一把被持续的高温消解了硬度的刀\n只能久远依恋地气，拣回韧性以及充盈的泪水\n灌浆的声音一直轰荡着，足以将一块银子熔开，用来封闭\n画笔和字的噪音\n那被花朵遮蔽的心脏，被黑夜托举起来\n陨石般地跳\n膨大到使黑暗的思想逐一显形、塌缩，构成镜子的玻璃\n葵花隐没于一种无边的冷意，似睡非睡\n\n风在高处乱飘，使葵花的花盘侧弯，如一个殇悼的头颅\n逸出冥想的域，找不到回来的路\n它把自己端起来，像一盘装满的子弹，露出\n金属牙齿的时候\n风，正吻到葵花的腰肢\n\n我难以分辨，是葵花的颤动，还是背景的抽搐\n或者是自己眼睛泼下的阴翳\n世界浸至深水的暗处，泛起偶然的白\n宙斯的老鹰正忙于消化\n普罗米修斯的肝脏\n又在冷血里成长\n当葵花还没有被称作向日葵的时候\n我实在不忍，用光和隐喻\n把它吵醒"
    },
    {
        "title":"玫瑰之书",
        "date":"20030410",
        "content":"时间柔软的传奇，从缎子的高潮迂回藤蔓的裙裾\n就像意外对宿命的剥离，雨对水的过滤，花对叶子的内翻\n从斜立的傍晚和经典中，年轻的柏拉图深陷伦理的庭院\n舌尖反卷静默的尾音，光焰自不设防的智慧进入玫瑰的身体\n\n玫瑰，你这植物的帝王，幸福的西西弗斯，命令中的命令\n被光尽力吮吸，剥开灌浆的喘息，一张面庞在改造另一张\n你们彼此仿佛，又断然陌生。秘密在半空欲飞\n流浪的意图被鸟翅轻轻折拢\n玫瑰之外，不存在诉说或哀求\n直到玫瑰的腰肢渗满绿血，直到被光灌透，像浸袭唇齿的女儿\n光突然逃离了本身，玫瑰从内部开出非花\n裂口的花轮上，光的面容被水肌肤的瓣叶逐一摹写\n如同蜡对丝的挽留，水从镜子回到流动，以一种不间断的腻滑\n使玫瑰过渡为乳峰波动的黄金\n玫瑰在碎光盈满的转动里委顿，权杖可以同荆冠交易\n玫瑰是开不败的春天。梦到正面就是反面\n梦到脑后长出了女脸\n\n玫瑰进一步打开，那些坚持的花蕾\n被露水点燃。没有开过光的字，被墨水唤醒\n荷马的妖精在叫喊，将玫瑰之名喊成无名，把叶脉喊出锯齿\n藤蔓的流线上，出乎意料的花刺\n把等待挑起来，一片片的\n命运总是被偶然带走，万事都成了\n比蝶翅更轻\n\n玫瑰的酒杯倾倒了，再也承受不住这一滴，摊成仰接的伤口\n越来越少的情义支撑着尖锐的香\n等到一只手穿过，被花刺衔住\n肋骨注定要返回止息，字要返回墨水，玫瑰只剩下名字\n让一个叫博尔赫斯的盲人流泪\n他用一朵花熄却了黑暗"
    },
    {
        "title":"水晶之书",
        "date":"20021127",
        "content":"我无法想象一块水晶的历史\n就像我不明了玄机在笑容里展开的纹理\n水晶从虚无中现身，把词的祖国\n从石头的核心拯救出来。读音和灰尘在外部，但也可能有\n痛的叫喊嵌在其中。水晶把影子的肉身视作累赘，统统抛开\n剩下词的实体和动作，点与线的分离，我们就能目睹\n血仇是怎样顺着刀锋洁净为依恋的。光的潮水熄灭了\n它倡导一种隐身的法术和祛魅作业\n纯化了尘世的生活，也让思想日趋锐直，无须弯曲\n\n那是一种坚持的冷。来自亚里士多德的死\n水晶是悲怜的泪，用逻各斯的清纯和严格\n在哲学的高地打穿了冰和石头\n它的控制范围构成一个省思的驿站\n深渊的结核，石头的颧骨\n就像矿砂在岩床彰显，然后隐遁\n在错综的路途，使擦身而过的时间中谶\n世界慢下来。慢到暴力的开头被尾声追上，追过，再\n追讨本义。它慢到舒软，使我们\n有工夫去重复，所有的可能或者不可能\n让字最终透过纸背，最后\n释然，折返\n\n只是在夜色的深水里，水晶以漫漶的方式做梦\n那些菱形的蜂巢均是魂灵的住所，采撷的光从所有的棱面铺开路途\n直达通透的高度。它收回抛弃在外面的影子和声音\n让光芒获得加速的重量，使我们的手把持不定\n在它坠地的一瞬\n那些持续而又谨慎的慕渴，仿佛镜子中的我不再是我\n“仿佛水消失于水中”\n在一地的反光中，获得并生、复位和平行"
    },
    {
        "title":"信瓶之书",
        "date":"20030723",
        "content":"你太静寞了，没有对手，老在视野与预知的边际\n戏弄阳光，你这灵的肚脐\n波涛的手已找得粘腻了\n我把你打开，不知是否太迟，抑或太急\n你甚至不是为发现或拯救而预备的\n\n揉皱的纸，从字的双肩塌下去，蜉蝣似的\n降在水上的一层灰，银屑的超升\n慕渴的声音，一并死入这信瓶\n信汽化了，在水面种满星星\n像一句轻坠的誓言，无法兑现，也无从收回\n\n瓶中的指环冷在我的掌心\n黑夜就多了一个亮的齿印\n它深深咬进我的食指，成为骨头的兄弟\n我开始越写越远，越写越慢\n慢到墨汁浸过纸，以反字默示奇力\n和重的痕迹\n我还有多少诡计没有被笔捉住？\n还有多少稗草没有从梦田刈割？\n还有多少不信的毛刺在内心高举？\n\n空瓶，躺在我的肋间收集心跳\n你不是曼德尔施塔姆漂向低洼的\n西方书桌的墨水瓶，也不是布罗茨基向标语的天空\n突围的密封舱，我就是你的瓶\n我的身体与漂流，成为义与说出\n最清澈的关系\n\n将绮色与夸饰的肥辞都寄走吧，梦寄向指尖的纹路和热流\n花蕊寄往空气的金粉和微颤\n铁寄往刃锋的血仇，思在寄往舌尖，被牙齿截住\n它从缝隙遁走，那是赞美寄往眼中的泪水\n莅临的大捷和光耀的顶巅\n以一片星光的谦逊，伏在水面\n一怵而醒\n\n某一天，我注定要把自己交还给信瓶\n将手指、指环，连同思的汗渍\n不让书写荫蔽，而让痛放光\n雪亮，但无语，我是一地的玻璃"
    },
    {
        "title":"罂粟之书",
        "date":"20030710",
        "content":"在梦的岔口，我等候下一个梦的抵达\n等候它的乳峰把欲望垫高，打滑，红酒刚刚能从杯沿溢出\n一片摇曳的白罂粟，使天空的底色获得澄静\n就像煤中的矸石，逐步白亮为火焰通透的中心\n我看见鸦片的萨德侯爵，脸快过了鲶鱼\n在天鹅绒的女人堆沉浮。他融化的文字\n是罂粟的水衣裳，以及解体的低飞\n\n罂粟是花的左手，挂在日光里的地精\n是被仓促的书写揉皱的白绸，仿佛蜡对气味的全部遮蔽，或僭越\n花在风中摇晃，一块狂奔的橡皮\n将女脸与女色一并擦去，着火的身体\n印满了风的指纹\n罂粟将散落的碎影收拾起来，突然又撒开\n罂粟，已经到了花的尽头\n\n六月的阳光使罂粟反旋，光被盛开的裙摆迷惑\n扑翅如盲目的蝴蝶\n把翅膀当作花蕊，谜面当作谜底\n这是罂粟的阳谋之一。蒴果的阴囊\n总让藏匿的香汁，在宫刑的刃口流淌\n暴君的睡眠漂起来，漂得梦找不到苏醒的路\n梦外的拜伦，一直困惑于梦中的唐璜\n为什么经历了上千个女人，还要浸于自慰\n\n剖开罂粟，空脑袋里有不说话的嘴巴\n撬开罂粟的嘴，没有牙齿，只有湿润的巧舌舔软时间\n舌尖站着一枚银币，就像自最高的弦位\n出没的声音\n无法痊愈的感冒覆盖我的额头\n\n走出罂粟田的时候，所有的土和花叶都睡了\n天穹在静谧中失去意义\n世界被灌浆的心跳覆盖着，迷离但顺从\n像一块上过土漆的紫檀"
    }
]