[
    {
        "title":"傍晚",
        "date":"",
        "content":"回到悬崖边的树巢上，收起翅膀，鹰还是鹰。\n\n换身衣服换个地方，支起货摊，城管变身小贩。"
    },
    {
        "title":"不要久坐不动",
        "date":"",
        "content":"不要久坐不动，鸟雀会飞来，站你头上拉屎、唱歌，也不要突然起跑，邻家的狗或流浪狗、野狗之类的会来追你。\n\n而它们均非爱你或恨你。与你无关。"
    },
    {
        "title":"怪不得",
        "date":"",
        "content":"苍蝇在太阳下飞翔，为的是伺机舐臭吮香；蚊蚋在夜里嗡嗡欢唱着给大家发红包，其实是想让自己的肚子变成一个鼓鼓的大红包。\n\n怪不得，蜜蜂有时会拒绝飞翔，而大多时候我们听不到夜莺歌唱。"
    },
    {
        "title":"两棵树",
        "date":"",
        "content":"高个头的蓝花楹是半空中一大团丰盈的紫雾，并隐约透红；矮一些的刺桐，无比浓绿的叶阴间，有序地吐绽出一列列鲜红的象牙。\n\n看似不相搭，它们却几乎紧挨在一起。"
    },
    {
        "title":"略感焦虑",
        "date":"",
        "content":"报纸广告、电视联播、墙上标语、街头路牌，它们让人目不暇接、眼花缭乱——那上面谁是你？\n\n你说你已经花了好多钱，可眼花缭乱中我辨不出你，嘈杂喧嚣中也听不见你……"
    },
    {
        "title":"你到海埂去干什么",
        "date":"",
        "content":"我从海埂回城来。我敞开车窗，让夜风都 进来。我喝了些酒，风大些，这样人容易清醒。\n\n但感觉冷。我把车速压低。压得很低。夜 已深，车灯显得苍黄无力。我打开大灯，夜蛾 在灯柱里甜蜜地乱窜。我看见前面两个骑自行 车的人。\n\n一对中年情侣，那模样像是工人，难说就 是，难说还是下岗工人。他们手拉着手，骑行 在路中间。我没有鸣笛，只是再落慢车速。而 他们也不惊慌，只是鱼一样稍稍游靠路边，双双地显得从容、优雅。不看我，也不停下，仍是手拉手，仍是朝前……\n\n有什么东西，在心里轻轻一颤。几天后我将感受告诉别人。对方一小阵子 沉默， 然后问：你到海埂去干什么？"
    },
    {
        "title":"霜降节气",
        "date":"",
        "content":"几乎是晴热难耐的一天。十余只土生土长的鸟雀的尸体被陆续发现。它们撞墙而死，但不是自杀。\n\n也并非因为热。只因这城里亮闪闪、戗眼睛的玻璃墙越来越多的缘故。\n\n这同一天，城外不远，约 200 只红嘴鸥的先遣队悄然飞临滇池，正在欢快地捕捉小鱼。"
    },
    {
        "title":"松土",
        "date":"",
        "content":"他在挖。\n\n屋外这块板结、僵硬的园地，几年来一棵草都不长。他哼哧哼哧，干得满头大汗。\n\n“你打算播栽些什么？”邻居问。\n\n“那不是我的事情，我只负责帮这块地松土。”他手掌心起了血泡。“我相信，它肚子里一定埋藏着它自己喜欢的种子。”\n\n果然，不久之后，这块松过土的地方，各种芽苗相继顶泥而出，随之，有的长成绿草，有的开出鲜花，还有一株是滇朴的苗，喔，它将长成一棵参天大树。\n\n“你家那块地应该也一样，”他告诉邻居，“这年景，只需要下番力气帮它们松土……”"
    },
    {
        "title":"我拍了拍自己",
        "date":"",
        "content":"身上有些熟悉的东西我从未见过，譬如后脑勺。这么一想，我抬手摸了摸后脑勺。\n\n还有屁股。我拍了拍自己的屁股。\n\n活着，有时显得简单、肤浅，甚至滑稽或笨拙，可又有什么要紧呢。"
    },
    {
        "title":"我希望",
        "date":"",
        "content":"“他和善得像一个神父。”（神父真是和善的吗？）\n难道不能和善得像一头大象？\n\n“他快乐得像一个国王。”（国王真是快乐的吗？）\n难道不能快乐得像一只蚂蚁？\n\n随便你们，我希望他像一头大象一样和善，像一只蚂蚁一样快乐。"
    },
    {
        "title":"笑话",
        "date":"",
        "content":"他们在看笑话，但他们都不笑。不敢笑。憋着。憋疼了也忍着。也不哭。因为也不敢。\n\n他们只是悄悄用眼神交换看法，偶尔也谨慎地彼此咬咬耳朵。\n\n那个笑话感到寂寞，于是就自己哈哈大笑。"
    },
    {
        "title":"一颗钉子",
        "date":"",
        "content":"一颗钉子咬开我脚掌心的厚趼，钻进来——它是因为冷吗？若是这样，它将温暖、安适地融进我的血和肉里。\n\n若不是，那我就会将它拔出来，（顺手的话，递给那些收捡破铜烂铁的师傅们。）然后自己去打一针破伤风。"
    },
    {
        "title":"一片叶子",
        "date":"",
        "content":"一片叶子飘落门前。\n\n“你想要进来吗？”"
    },
    {
        "title":"一只红色塑料袋",
        "date":"",
        "content":"一个红色塑料袋在大观路上飞呀飞，飞上高高的银桦树，挂在枝丫上呼啦啦响，继而又尖利地鸣唱。虽然它不是旗帜，也不是鸟。\n\n大观河清且涟猗，那景象，仿佛河面上有一块接一块的玻璃在沉默地一边跳加纳抬棺舞，一边坠落、入水、碎裂、下沉。"
    },
    {
        "title":"一个声音在问",
        "date":"",
        "content":"“你靠什么活着呢？”黑夜里，静寂中，有一个声音突然在轻声问。我明白它问的不是一日三餐，也不是利禄功名这类。\n\n我也明白它问的不是我。它只是在问属于我身体或精神的某个部分，要么恰恰是这“某个部分”在自言自语地问自己。\n\n不过，即使问的不是我我也想听。不让听我也会偷听。"
    },
    {
        "title":"有些事情",
        "date":"",
        "content":"打开一只箱子，发现里面装着的还是一只箱子，小一些而已。再打开，里面仍然是一只箱子，但更小一些。\n\n我收手。\n\n我明白，这样下去，有些事情将不可穷尽，要么不可收拾。"
    },
    {
        "title":"雨后•立夏",
        "date":"",
        "content":"“布谷、布谷、布谷——”一只布谷鸟在叫。高亢、昂扬、单调。\n\n“咕、咕咕咕、咕咕——”两只，或好几只，或一群又一群的斑鸠也在叫。低沉、轻柔、悦耳。"
    }
]