[
    {
        "title":"两点一线的生活",
        "date":"",
        "content":"从上班的工厂到我居住其中的村庄\n只有一千多米的距离，但这两点构成一线\n\n所形成的空间就是我的日常的、大众化的、\n平庸式的生活。我自认为\n\n是一位坚定的诗歌写作者，语言对我来说，不仅\n是符号，也不是了解存在与我自己的关系的方法，而是\n\n澄清存在与它自身的运动中发展出来的一种\n客观综合的现实：事物还原它真实的面貌。\n\n多年来，我正是在两点构成一线的空间的经历中\n形成生命的经验，没有逃避，而是心甘情愿地\n\n接受它，这还不够；我必须觉悟到\n在它看起来单调乏味的循环中\n\n所包含的内在的模式与律动，只有这样，\n我才能免除许多不必要的伤害、劳累和一无是处的不满。\n\n空间有它的价值，就像花朵与树木有它们的色彩、重量、\n形态、气味，我愿意在其中寻找对应的智慧，这可不是\n\n一种诗意的游戏，也不是恶作剧；而是为了\n把我的感觉与理性整合起来，它们在结构的安排中\n\n不会失去各自原有的一切性质特征：这就是\n自我以一种完美形成的所在：它作为\n\n一位在精神世界里的观察家\n与现实社会的参与者有效创造出来的\n\n一个新的形式——一个彻头彻尾的个人主义的形式：\n龙安的艺术。"
    },
    {
        "title":"写给DCT的一封信",
        "date":"20140320",
        "content":"今夜，窗外下着大雪，我伏在\n壁炉前的小木桌上给您写信，我想就上次\n我们在QQ上有关诗歌的谈话未能\n取得彼此的认同进行深度的分析与探讨。\n\n我知道，我只是用自己说话的特色\n来实现写诗的种种可能性，也就是说诗歌对我来说\n是一个人与另一个人进行一种亲密的交谈：因为我\n只是个人意义上的主体——他始终与我同在并同世界\n保持一种疏离的距离，从而在审视中发现自己表达的形式。\n\n而您认为诗歌是从过去的形式中\n发展出的一种艺术形式，它有着它的秩序、美、旋律，以及\n简洁的苛求，它并不需要您去打破他的规范，而是要您\n在服从的敬意中填充进赞同的激情，在保持它纯粹的幻觉中\n取消外在的干扰与侵入，取消我们所遭受的这个物质丰盈的时代。\n\n您说我的诗歌有着散文化的倾向，其实您的判断\n不是基于艺术批评的立场，倒更像用一种含糊又隐秘的曲折\n从另一种层面对我的褒奖——因为带有私密性的对话\n更喜欢在一种无拘无束的氛围中\n让客观性的存在得到描述：因为词语作为描述的功能\n就是呈现人类如何在地球上获得存在的形态并具备怎样的生命特性。\n\n对我来说，诗歌没有任何的现成标准可以\n束缚它那无限的创造力与想象力，它有着它的尊严、\n它的激情、它的回忆与思考、它的感觉、它的秘密与透明。\n\n今晚，我在南方山区的一栋小木屋里\n给您写信，因为窗外的大雪已下了两天两夜，雪把\n我困在与世隔绝的孤独中，把我困在它结晶状的寒冷里，\n我只有写信，用写信的方式与住在远方城市里的您建立联系：\n这是唯一可以点燃这个2013的冬天，点燃我这颗孤僻又冷漠的心灵。"
    },
    {
        "title":"写给HQ的一封信",
        "date":"20140320",
        "content":"回想起来，你当年住在南门街106号的那栋老宅里，\n它可以说是这个南方落魄又闭塞的小城里\n一场新文学运动的诞生地。那时，我们\n都很年轻，都很单纯，都很激进，那时的我们\n用贫困又拮据的日子喂养精神，生活在我们看来，\n不是物质的丰裕，而是一个人内在品质的表现。\n\n那时的你，坐在轮椅上，戴着眼镜，给人留下一种\n忧伤又深情的印象。那时，你还跟父亲\n住在一起，住在南门街的106号，在你那只有\n十个平方的小房间里，我与你无数次彻夜的交谈\n所贯注的激烈与智慧成了我们青春不甘屈服的意志，\n成了我们的心灵拥抱我们所遭遇经济改革\n所造成的混乱又残酷的时代的仪式。\n\n那时，许多人都已外出打工，走出\n这个早已陷入腐朽又麻木的城镇\n去沿海地区寻找命运的转机。\n而留下的我们却企图用文艺的振兴\n让一个古老又美丽的县城\n找到区域性的主体，找到繁荣富强的主体。\n\n可现实是，到处都是模仿与重复建设，一个政府\n为了JDP的指数，制造出地方性虚假的繁荣，它不仅\n颠覆了传统的价值体系，还让人性\n迷失在情欲与贪婪的困境里，显然我们的诗歌\n拯救不了历史，但无疑的是我们的诗歌\n拯救了我们自己，使我们在边缘的孤独中享受\n一个人之所以作为“人”的自由与尊严。\n\n现在回想起来，你看似文弱又平静的表情\n却充满浪漫主义的理想，对你来说，\n一个人的生活方式就是精神的体现，就是一个人\n应该用赞美的激情去实践的一种自我创造：\n你至今还保持单身，还坐在轮椅上，绝不原谅自己\n为了世俗的虚荣而背弃自己的良知——良知对你来说，\n就是一个人对时代与生活的整体性感受，这种整体性的感受\n就是对生命的命名，对价值的塑造。\n\n八年前，我离开故乡，最近听说故乡变成了\n旅游圣地，因为故乡的黑山白水\n还保持原生态的古朴与秀丽，还保持了\n一份未开发的贫困与自然；现在，它被炒作成\n消费主义所流行的休闲与娱乐的好去处。\n故乡从经济的改革中被抹去主体性的意识，现成\n又一次在宣传中沦为时尚的符号，再抹去\n它具有地方性的自主与独立。\n\n你还留在我们离弃的阵地，还坐在轮椅上，\n在你的博客中你自称为“自带椅子的人”。我知道\n你还在写诗，还在粗陋又生硬，充满\n不确定的现实中写诗，写诗并不能改变什么；\n但写诗意对我们来说，意味从混乱中获得\n内心的秩序，写诗意味我们坚持与自己同在，\n从未因外在的影响而放弃自己的坚持，\n毕竟多年来，我们的坚持见证着我们\n遭受的失败与痛苦，这是我们唯一的骄傲！"
    },
    {
        "title":"写给LONGAN的一封信",
        "date":"20140320",
        "content":"下班以后，你是否像往常一样回家，回到\n你的书房里，用词语来描述你的记忆与思考\n所关注的一个人所遭遇的时代与生活？还是\n走向天佑南路的“左岸”咖啡馆坐一会儿，\n点燃一根烟，陷入一位知识分子的忧郁？也许\n你会在午夜回家的路上，叫上一位站街女郎，\n在她破碎又年轻的肉体上寻找虚无主义的热情？\n\n多年来，你一直习惯自己是被社会所遗忘的孤独，\n孤独其实一座避难所，你居住其中\n只是为了与自己同在，防御任何的集体与同化的引诱\n把你变成一个盲目的信徒或道德的卫士；你的原则\n就是永远不要背叛自己，无论是在幸福或痛苦的时候。\n\n你在一座城市里写诗，而城市在政治的运动与经济的扩张中\n不断发生经常性的变化与进步，它在喧哗与骚动里\n奔向它自己也无法意识的目标：它到底是要在物质的丰裕中\n展现人类铺张浪费的创造力？还是确立一种共同的价值标准\n以保证每一位公民在自由与正义的基础上获得生活的权利？\n显然，你的诗歌解决不了这些问题，至少你的诗歌\n让你的困惑与激愤通过自我审查在表达中\n获得清晰与客观的认识——只有真正的认识自己\n才是走向世界的完整。\n\n我记得你经常来找我，找我喝酒或聊天，找我谈论\n你自己，好像我是不仅是你的倾听者，还是夹在你与我之间\n的一个仲裁者；其实，我没你想象的那么聪明与强大，我之所以\n来到南方的森林度过2013年的冬天，就是为了\n给自己一个机会，一个认识自己的机会：\n在融入大自然（物的世界）和个人风格之中的爱来滋养纯粹的审美。\n\n冬天的南方森林真好，我在它的深邃与丰富的层次性的统一中\n用打猎与写作找到一条通向内在的道路：我学会了虔诚，学会了\n与自己的同在中产生快乐的智慧，学会了如何平静又深刻地\n度过每一天：每一天都是那么的清新又充满启示。"
    },
    {
        "title":"写给ZL的一封信",
        "date":"20140320",
        "content":"很显然，在我们无数次的讨论与争议中\n为了禅在现代汉语诗歌中起到的关键作用\n提出了各自的意见与判断，更值得让人欣慰的是\n我们都用自己的作品强化了\n彼此的立场和审美倾向。\n\n现在，我想从哲学的领域对禅进行\n一次新的思考，我不知道它会让您得到\n一个满意的答案？还是我固执的探索\n是否意味着一次更深的误入歧途？\n但我相信我的认真至少表明\n对问题的探讨可以应用不同的方式\n也许更能接近实质的真理。\n\n我们都知道，一个人的存在，无非\n就是表现在我与世界之间的关联中，\n正是在我与世界的关联中意志常常\n被一分为二：我能——我愿。\n\n我能是指我在外部政治环境中\n去做一个人想做的事情，这个人必须\n采取行动来改变自身存在的现实条件，从而\n在他人的认同（或反对）中树立新的人生观，把世界\n卷入一场革命的风暴中。\n\n我愿是指我与自己的交流中\n把现实生活转化为内在生命的诸领域，这种内化\n只是让个体成为产生意义的中心，通过自我阐释\n对行为提出一套价值的标准。\n\n意志通过自身一分为二的人类能力，是为了\n发现它的本质只是作为一种\n二合一的存在；意志的这种分离\n不是进行一场无休止的斗争，而是\n提供了一次对话的机会——\n\n如果说我能是一种外部行动，那么我愿就是\n一种内在的修养，那么从外部进入内部，\n从内部跨入外部，这种相反又相互的运动\n就是一个人的生命意志，因为它代表\n着一个人的自由。\n\n自由就是一个圆，我愿就是\n一个点，我能就是半径。这个圆\n既是对自我的界定，也是世界\n呈现在自我中的一种形态，我想这种形态就是禅。"
    },
    {
        "title":"写给儿子的一封信",
        "date":"20140320",
        "content":"当壁炉内的火熄灭，我也放下手中阅读的书，\n此时，已是晚上9点40分。儿子，\n我想你此时正走出校门，背着书包，骑着\n电动车在人潮汹涌的学院路上赶回家，也许\n你正戴着耳机，听Justin Bieber的歌，让回家的速度\n在一种真挚又浪漫的旋律中变成个人的风格。\n\n儿子，你比父亲还高了，1米76的身材让你\n展现出一个男人的坚实与高大，尽管你才16岁。\n读高二的你，的确让我佩服，你不仅克服\n灌输式教育带来的厌烦，还主动出击\n掌握知识的全面性与灵活性，让自己保持一种\n理性又积极的学习态度，从而使每一次考试\n不只是一次知识的竞赛，更是一次\n总结经验发现自我的机会。\n\n儿子，我一直没能教你什么，我作为\n一个父亲，就是让你在轻松又自由的坏境中\n快乐成长。我知道我的思想只是我的生存实践\n所累积的经验与感受，我不能把它施压给你，因为\n我的时代与生活确保了它的合理性与逻辑性；\n它是我人生的一种表征，它不是你的，\n我只有在你愿意跟我交流时，我乐意让你分享它。\n\n儿子，我能做的就是给你一个家，在家庭\n这个具有排他性的封闭空间里\n你能感受到爱与温柔，在家庭这个戏剧性的舞台里\n父亲、母亲、儿子，各自扮演不同的角色，\n正是这些角色的不同才构成游戏的乐趣；\n儿子，我只希望在游戏中快乐成长，明白\n每个角色有着不同的使命与性格，但我们必须\n坚持游戏的规则，就是家的宗旨：\n家永远是你的起点，只要你准备好了，随时可以\n去世界展现你人生的航程；记住，儿子，家也是\n你的港湾，你累了，可以随时回来休息与调养。\n\n显然，作为一位父亲，我需要承当\n一个家庭所肩负的责任与参与游戏\n扮演的角色，但我也有未完成的事业，\n我必须去实现它，因为它是一个人生命的尊严与荣耀，\n它超越我作为一个父亲的范畴，是完整\n体现一个人作为人的奥秘与价值。"
    },
    {
        "title":"写给父亲的一封信",
        "date":"20140320",
        "content":"父亲，我已好久没去看您了，您现在\n还住在自己那栋建于上个世纪80年代的老房子里，\n住在自己固执又谨小慎微的身体里，防御着世界，\n防御着任何暴民的运动毁坏您苦心经营的孤独。\n现在，我不能回到您身边尽孝心，是因为我自己\n陷入生与死的困惑中还没找到活在世上的尊严与意义；\n我知道，随时可能发生的中风会无情夺取您患脑血栓的生命。\n\n父亲，我知道我的背叛伤害了您，当初我之所\n离开您，是因为您的专断与傲慢\n囚禁了我的整个童年与青春，我活在您的影子里\n看见您对母亲的粗暴与企图主宰您的子女命运的蛮横，\n我讨厌您那一副高高在上作为一家主的统治者的冷漠；\n我讨厌您对家庭的规划以及孩子的成长必须服从残酷的训练；\n也许生活对您来说是一种可怕的经验，可它对我来说\n代表着一种自由与独立的未来。\n\n我的背叛意味着我要去在我的时代与生活中寻找自己是谁，\n我将通过怎样的行动与思考证实我的努力\n是如何在塑造者自己。父亲，我不想在您的安排下\n度过傀儡的一生，我不想我\n只是做一个家族能传宗接代的独生子，在您虚构的国度中\n麻木又单调地重复着过去，延续那些让我害怕的习俗与礼仪。\n\n父亲，您把一个应该和睦快乐的家庭变成\n您个人的意识形态的实验场，您把您的妻子和孩子\n变成怀疑与监视的对象，让他们服从\n一种压迫的秩序，成为你对未来的假设\n而付出行动的牺牲品。\n\n我之所以离开您，离开家乡，就是要远离您。\n我一直认为我的背叛是出于对个人自由的救赎——\n父亲，我打小就不认为您是我幼稚的心灵所崇拜的英雄，\n我背井离乡，也不是寻找他人作为我指导我人生的榜样；\n我活在我的孤独中，通过在我所遭遇的时代与生活中的\n生存实践来证实人作为一种高等动物\n在地球上并不比其他的生物高明或优越多少。\n\n父亲，现在，我也成为父亲了，在南方的一座城市里\n有了自己的家庭和一份工作，到了中年的我\n还是感受到了对现世的厌倦与疲惫，父亲，我从不像您，\n像您那样的坚强刚毅，那样敢于做出冷酷的决断，您活在\n您的过去中从未改变您从时代抄袭而来的冷战的思维。\n而我，我要跨出家庭的范畴，做出自我的界限，努力\n成为一名社会的公民，怀着爱的意愿去敞开、去接受、\n去适应、去接受挑战，竭尽所能在人类的活动中\n建立一个基于公平与正义的组织结构所遵从的共同价值。\n\n父亲，在我四十岁的时候，您已76岁了，您把自己的一生\n都束缚在隐秘的激情与世俗的道德里\n想做好一位严峻慈爱的父亲，可有那么多的困惑与艰难\n纠结在脆弱的生命里是多么的强大，它可以击败任何一个人；\n您用您的身体填充了它，并试图用遗忘来消耗它——\n而我却用背叛回敬了您的用心良苦，我知道背叛\n是用一种痛苦的方式在回归，正是在痛苦的回归中\n我在成长，也许这就是我的秘密：我并不期待您能原谅我。"
    },
    {
        "title":"写给妻子的一封信",
        "date":"20140320",
        "content":"在我告诉你我要去南方山区度假的计划，\n你竞没有反对，你竞然同意我\n离开你和读高中的儿子，让我一个人\n到南方山区的森林里去度过2013年的冬天。\n\n亲爱的，现在南方的山区下着大雪，\n大雪把我困在小木屋里，除了看书与写作，\n我还多了一件可以做到的事，就是给不同的人写信。\n我记得，我曾在二十年前给您写给信，那是\n我在追求你给你写的情书，那时，你还是\n一位黄花闺女，在父亲开的杂货铺打工。\n\n十几年过去了，我没让你过上更好的生活，\n没陪同你一起去外地旅行，没有车和更多的钱\n让你感受到一个消费社会的狂热与休闲；\n没有消费卡和宴会，没有让你在社交的聚会中\n崭露你那苗条又修长的身材与舒缓的笑容；\n没有KTW的浪漫，没有坐飞机出国的奢华；\n十几年了，我只是让你忍受我的固执与偏激。\n\n亲爱的，有你就有家，有你就有爱，有你\n就有在一个城市打拼下去的理由与目标。\n我没能给予你更多，我一直没能实现\n当作家的梦，我一直在一家外贸公司里做一名小职员，\n有你就有坚持的毅力，有你就有希望的明天，\n你就是我在沮丧与悲观中给予我力量的女神！\n\n我的孤僻，我的激愤，我的忧郁，我的粗暴，\n我的脆弱，我的冲动，我的狂想，我的笨拙，\n十几年了，你用你大海般的身体\n和沉默的善良把我变成一个稳健又睿智的男人，\n十几年了，你用你天空般的心灵\n和宽恕的温柔把我变成一个诚实又可爱的男人；\n亲爱的，是你成就了我的才华，是你塑造了我的未来。\n\n亲爱的，现在南方的山区下着大雪，\n这里的雪下得又大又密，我知道你\n撑住一个家所付出的辛苦与爱，知道你\n让我一个人来到南方的山区过着隐居的生活：\n不是要与世隔绝，而是应该通过记忆与思考\n找到一个男人到了中年如何让才智发出该有的光和热。"
    },
    {
        "title":"写给诗歌编辑的一封信",
        "date":"20140320",
        "content":"多年来，我写诗，我只是写给自己\n看或发在个人的博客里让少数的朋友\n知道我还在写诗。这些年，我的作品\n很少向外投稿，因为它们习惯\n被写出来以后，就呆在安静的抽屉里，\n呆在它脱离我以后，成为独立又自由的客体中，\n它有着它的等待与机会，它有着它的时代与读者。\n\n我之所以给你写信，是听说你在官方主持的一本\n大型文学杂志，要组织一系列\n体现现代汉语诗歌发展的最具代表性的作品\n并给予隆重推出。我知道你对汉语诗歌写作是多么\n富有事业心，这鼓励我给你\n写信提出我的诗学观念并附上近作十首。\n\n对我来说，现代汉语诗歌既不能\n满足从过去的传统中发展出来的一种艺术形式，\n也不是对西方的模仿与借鉴中\n把它纳入一种知识的生产中来标榜民主的风范。\n首先，汉语诗歌写作就是要把知识\n变成一种批判性的思维，以确保写作者\n成为历史的亲历者，让知识回归到我们所处的社会，\n领悟知识在当下改革开放的现实中的发展与传播\n遇到了怎样的问题？从而让知识成为向社会发问的一种方式。\n\n所以，我认为现代汉语诗歌写作必须\n具有四大经典性的要素：因为写作一种\n把个人生命的感觉与重大的历史性危机\n联系在一起的功能在写作实践中\n越来越趋于规范性的统一：就是具有\n个人性、具体性、客观性、持续性。\n\n对我来说，语言就是客观之地，就是\n人存在于世的信念与行为，也就是语言作为\n人存在于世的信念与行为的抽象性的表达，\n是体现一个时代和生活\n如何在人与人、人与物、物与物之间的关联中所形成的：\n诗歌作为一种艺术活动，就是通过语言\n呈现写作者在历史的境遇中所体验的感觉，以及\n通过语言让人们理解写作者是如何\n意识到自身的生命感觉并恰如其分地\n转化为一种审美的诉求。\n\n我的诗歌不应该被归纳某种主义，更不能\n简单地概括为一种风格的形成：\n因为我的诗歌是我对我所经历的时代与生活的一种\n整体的描述，描述作为一种认识世界的方式，\n在词语的运动中，它不仅可以客观性地\n呈现事物的原貌，而且深刻地表明\n写作者包含其中的思想与情感。\n\n也许，我对自己的写作观念的辩护\n可能遭到你的厌烦，我之所以\n给你写信，就算是在阐述我的诗学理论的同时\n让你熟悉我，从而在你读我的诗歌的时候\n排除你个人的情绪，从而对我的诗歌做出公正的判断。\n\n多年来，我已习惯我的孤独，因为这份孤独\n保持了我内心的完整，也提供了我对世界观察的一种\n视角：它在保证我作为民间的汉语诗歌写作者的独立，\n也同时让我潜心于诗歌写作：毕竟诗歌作为一种事业，\n早已脱离了集体的狂热与英雄式的颂歌，成为了\n一个人的精神的化身。"
    },
    {
        "title":"写给同事的一封信",
        "date":"20140320",
        "content":"此刻，已是上午十点。我刚起床，正给自己\n泡上第一杯祁门的红茶。窗外还下着大雪，\n这南方的雪下得如此寂静又深邃，以至\n我的孤独变得如此澄澈与温柔，以至我沉浸\n在一种回顾的亲切中给你们写信——\n\n此刻，在远方城市里的你们早已\n忙碌起来：给客户打电话，做报表，\n提交一周工作的计划，汇报业务执行的进度；\n总之，在那栋商业大楼的第十九层，你们\n围绕着效率与盈利的总体目标\n把自己充分调动起来：让情感与智慧\n成为生存竞争的手段与武装。\n\n简洁。温暖。残酷。和睦。\n明亮。强烈。柔软。个性。\n\n每个人都在彬彬有礼的形象\n背后暗藏勾心斗角的动机，随时在利用他人的同时\n又击败对手，就像那位年轻又骄傲的经理\n在短短的几年里成为我们的顶头上司，就是\n窃取大家的劳动成果成为他个人\n出人头地的资本，公司给他配的新秘书\n是多么的性感又历练，她几乎就是胜利的象征。\n\n显然，你们还是在努力的工作，为了\n证实自己是公司需要的人才必须\n拿出足够的热情做好手上的每一份派工单，\n用业绩的上升表明你就是\n公司必不可少的一部分；可是公司\n有着它的规则与秘密，只有魔鬼知道它的计谋。\n\n此刻，也许你们在休息室喝公司免费提供的咖啡，\n谈论着上涨的房价，令人痛心的股市，汽车，\n时尚的行情，流行的笑话，消费的快感；你们\n谈论这些无非只是给自己营造一种活在当下的假象，\n好掩饰自己的失败的同时满足与时代并进的优越感。\n政治对你们来说是一种禁忌，你们必须对\n公司价值的认同与行业进步的期待中\n维系你的尊严与体面，把任何危险消除在可以控制的透明里。\n\n我请一个月的年假，这是我主动放弃平日的假期，用\n加班加点所换回来的自由。现在，我在南方的森林里\n过着隐居的生活，用回忆与思考\n来让我的心灵摆脱麻木与狭隘，让身体在疲惫与厌倦中\n恢复对万物的感觉。我给你们写信，是因为\n我们生活在同一座城市，有着谋生所需的同一种技能，\n我们走在一起是一种缘分，也是我们通过工作\n参与世界的一种尝试；也是我们体验人性所展现\n它的丰富性与复杂性唯一的此在。"
    },
    {
        "title":"写给王维的一封信",
        "date":"20140320",
        "content":"开元二十九年（741年），已经四十一岁的你，\n刚从岭南回京，就辞去了官职，回到\n终南山下的一座农舍里过上隐居的生活。\n不再侍奉权贵，不再为了谋生的俸禄\n而四处奔波以维护一个封建帝国岌岌可危的信誉。\n回到自己的内心，与自己同在，与伟大的山水同在，\n正是在自我与山水的关联中你发现了\n一个人存在的自由：一种充满自我赞赏的放逐。\n\n经历二十年在仕途上的辛劳，尽管你赶上了\n一个国家在开明君主的治理下走向\n从所未有的繁荣与稳定，但你非常清楚，\n在争权夺利的朝廷里，个人的命运\n是由偶然性决定的，而一个民族的命运\n总是由一个高高在上的君主的喜怒哀乐所决定的。\n\n显然，你逃脱不了一个时代与生活的束缚，逃脱\n不了自我实践所带来的生命经验与感觉，逃脱不了\n一个趋于中央集权的君主专制造成的封建体制，\n逃脱不了宫廷斗争的残酷与疲惫。\n\n你唯一能做到的就是不背叛自己，不背叛自己\n身体的感觉与认知的率真；与自己同在，观察\n自己与大自然的交流中是怎样的事物\n同自己建立一种平静又深刻的意义？感受\n自己的心灵是如何在形象的召唤中\n获得表达的欲望？\n\n到了中年，你才写出了让自己最感到骄傲的作品：\n《新晴野望》、《赠刘蓝田》、《终南别业》、《早秋山中作》。\n这些作品代表你诗歌进入真正的成熟，它们不仅\n忠实反映诗歌作为一种描述客观地让物与人之间\n获得共生的安宁，还深刻显现你在超越与克制中\n找到回归人性的形式：独立。温柔。和解。宽容。\n\n进入中年的你，才领悟到以一种方法\n取悦自己远比迎合他人的趣味\n来得更艰难，因为取悦自己\n要找到一种恰当的艺术形式释放真实的自己：\n这需要在孤独中练就自己与自己进行无声的对话，\n只有在矛盾的统一中一个人才能整体地\n感受到思考就是一种自我启示的能力。\n\n无疑，你的作品在1293年后的我来说，\n依然是那么的生动又鲜活：因为\n你忠实自己的生命感觉，并用诗歌这种艺术形式\n（五言、七律）转化为审美的愉悦：它告诉我，\n精神不是主观的阐释，而是客观再现\n人与物、物与人、人与人之间存在的一种形态——\n这种形态就是作品的主体性意识，是它\n让我作为二十一世纪的一位知识分子怀着\n崇敬与激动的心情给你写信，对我来说，这绝对\n是一件快乐的事情。"
    }
]