[
    {
        "title":"半失眠",
        "date":"",
        "content":"再柔和的月光也补缝不了\n白昼里被逐渐撕裂的灵魂\n再沁凉的晚风也无法平抚\n纹皱脸孔上火热勃发的髭须\n就这样锁在房间颓丧地面对\n电视电脑收音机里做作的寂寞\n就这样精疲力竭地在棉被与枕头间\n辗转乞讨\n一场战争中暂时休兵的天堂时刻\n直至急驰而来的闹钟声响\n尖锐地射落我们\n床沿边朦胧不清的意识"
    },
    {
        "title":"标本",
        "date":"200203",
        "content":"现在的我可能是个标本。否则，我不\n会常在夜半惊醒后忆起，被一束又一\n束飘然阳光轻轻托起，自在飞舞的童\n年。\n\n现在的我应该是个标本。否则，我不\n会常在遂行了自己小小欲念后，被那\n股莫名的刺鼻化学药剂味，笼住后悔\n的心情。\n\n我们的成年全都是标本。嘴里吹嘘着\n华丽口号，四肢却早已被尖锐的责任\n穿透、固定。\n\n请别再试图抚触、评论我，脆弱早衰\n的自尊。随着光影移动，透明的生活\n玻璃框内，我的躯体就将以同样的姿\n势，被时间一丝一缕地，薄成灰……"
    },
    {
        "title":"禅之八：脱壳",
        "date":"",
        "content":"逃离桎梏其实是掉进另一种囚禁，因为软弱；划入光明其实比黑暗更要黑暗，因为恐惧。\n干燥浩渺的现实，会比润湿地底的幻想还要快感吗？脱掉静寂，就只为了沾满声尘吗？\n当蝴蝶、蜻蜓乘着赞叹声轻盈掠过，前往完成华丽却肤浅的游戏，在池边倾斜的枝枒上，我逐渐明了，其实我也拥有自己的天空，有坚硬自己的方式，和回荡整个世界的能力：\n知……了……"
    },
    {
        "title":"禅之二：一生",
        "date":"20021225",
        "content":"蛰伏—躲藏地底，五年\n尽管季节一再精彩演奏着交响乐，他却仍躲藏在暗黑试炼斗室中，试图专心吸吮，慧根的单一音符。\n渐长的青涩翅芽，可以飞越年轮重重的圆锁了吗？\n羽化—破土，展翅\n且舍却厚重平凡的蛹期，直接飞翔吧。脱去一些，是为了穿戴更多一些；急着多伸展一些，是因为日子又更短了一些。\n但有些嘲笑声响不断从远处传来：“那属于一种，不完全的变态。”\n交配—羽化后第七天\n在风中一再复习同样律动，等待交叠刹那。而在以瑰丽色彩陪衬的骄傲复眼中，其实这只不过等同于，一场不甚精彩的黑白默剧。\n当然，那是因为蝴蝶总得到较多掌声。\n死亡—羽化后第十四天\n还未能完全解读紧缚在周身的炽热密语，他却已缱绻着枯叶，被倾斜的天空击落到阴影里，在同伴单调助念声中，再度还原成旷野。"
    },
    {
        "title":"禅之九：对话",
        "date":"",
        "content":"“只有十数天的生命，应不应该觉得遗憾呢？”、“云朵飞得比较高，蜻蜓飞得比较快，蝴蝶飞得比较漂亮。”、“摇滚音乐热闹多了！”\n“时间就藏在自己的口袋里，端看你如何和死神找零、整付。而其实，长短绝对不是衡估人生价值的唯一的筹码。”、“别被外界尖锐刻薄的眼光，结扎了自己原本就有限的青春。灿烂，只要一瞬就已足够。”“孩子，长大以后你就会知道，只要专心发出单直的鸣音，就可以接收到宇宙间所有细微的回响。”"
    },
    {
        "title":"禅之六：树语",
        "date":"",
        "content":"你曾蹲踞在我根部吸吮苦涩汁液，点滴汇聚响亮的未来；你曾用前脚反覆挖掘泥土，以肉体的劬劳驱走欲望，修炼灵魂。\n终于，你爬升到应有的高度，颤动着剥落炽密的皮囊，展开身体两侧智慧的网络。你栖止在我双手伸展的尽处，探知现实毒辣的温度，并望着我吃力托住整片倾斜天空的模样；你攀附在我胸口上，看穿我朽老的心事，而后用单直鸣唱，试着慰借坑洞的过往；你在夜里飞落到我腹部，触碰我年少的伤口，而后在瘤瘿处歇息，倾听我年轮唱盘缓奏岁月的哀歌。\n但你为何不告诉我生命长短的意义？为何不告诉我，你墨黑外表究竟是如何自在面对蝴蝶的斑斓？来不及回答（或者不愿回答吧），你就已完全释放所有急亢的高音，迅速的枯萎、掉落，还原成大地；而我依旧站在这里，担忧雨水不诚实的许诺，担忧樵夫手中贪婪的斧头，担忧世间的一切一切，等你再次回来，解答我……"
    },
    {
        "title":"禅之七：共鸣",
        "date":"",
        "content":"蝴蝶翅膀翩动起艳丽的交响乐，蜻蜓尾巴轻盈点着舞曲节拍，而浓重绿荫下，只有枯萎的落叶，缓缓搔刮着昼与夜的变换。\n不过短短数日，已有诱惑悄悄爬进页数有限的岁月歌谱里，想一点一滴涂改他特有的旋律；有风雨雷电在生命树周遭交织敲打，想掩盖他真实的告白；但他清楚知道，朴真的黝黑外表，飞不近清澈的溪流，飞不进满山盛放的花朵中，也飞不进春天。\n什么是亘久，什么才是所谓的丰盈？面对世界的喧嚣涌动，心中只存有单一的信念——对于已经逝去的那些，和所剩无几的那一些些，他专注的，用尽整个自己共鸣。"
    },
    {
        "title":"禅之三：一则有关蝉的非广告",
        "date":"20030424",
        "content":"◆内容物、口味：\n欲望、呐喊，而后以解脱回甘之综合口味。\n◆保存方法、期限：\n摄氏二十五度c至三十五度c间，约15天。\n◆赏味方法：\n千万别用手。用眼睛，或用耳朵；但最好用心。\n◆注意事项：\n1通常感觉不到它的存在。除非，你愿意放弃冷气房里清凉却无甚意 义的游戏。\n2不需花钱购买。那其实只是，一则让情感不自觉由眼睛、耳朵蔓延 至脑中、心底的感官意外事件。\n3放心。用听惯流行的耳朵收纳单一的粗犷鸣响，那会是，一种在长 期压力囚禁中的被假释动作。\n4小心。它将勾引起你成长的挣扎气味，青涩的约会记忆，以及，蠢 蠢欲动的流浪心情。\n5价值混乱的生命天平上，短暂却又宏亮的爆发能量，能和永恒的珐 码取得平衡吗？\n6世事难料，有限的灿烂比较好。"
    },
    {
        "title":"禅之四：暗语",
        "date":"20030829",
        "content":"将日子化换成一声声鸣响，装进保存期限超短的罐里。而通常是听不到回音的，因为罐缘孳满消音的孤独。\n把炽热的风景简约成一种种原色，又再装进罐里。而通常温度是不容易升高的，因为夕阳总会定时前来冷场。\n太过直硬的呐喊无法编织一丝温柔，黝黑的身躯留不住任何一颗情欲眼眶——微风、花朵、笑语，全都只是被现实罐口强迫筛出的粗砾。而我还有足够的勇气丈量未来，从罐里挤出些真正属于自己的天空吗？\n也许就在明天吧！明天，被分解后塞入罐里的，将不仅是风景、声音、颜色、时间，翅膀……"
    },
    {
        "title":"禅之五：独白",
        "date":"",
        "content":"（这是一则在某久患哮喘的小公园里所录到的独白：）\n知了……知了……知了……知了……知了……\n每一个肥胖的单音都想急速离开，却又不知栖止何处才能真正换骨脱胎，所以这些被时间刻蚀的记号，就只得散乱在短促的生命前，无法将缺口愈合。\n现实总让人烦躁不已，待要升华梦想时，却又冰冷的那么现实。于是，翅翼中若有似无的网状理想，就只能持续以童年的纯真温烤，而永远达不到沸点。\n就这样在有限的时空里，让思想重复的折叠伸展吧！我期待，尽速在自己的声响中入定，静默，跌落。\n知了……知了……知了……知——了——知。"
    },
    {
        "title":"禅之一：错过",
        "date":"20021015",
        "content":"把极墨的情欲穿在身上，配合节拍的贫乏寂寞；将单音搓成绳索向上抛出，捆绑静谧的午后。“一定错过了什么吧！”他想；因为再没有其他的声响。\n厌倦总是同调的风景，连风也不跳舞了；水池里没有游鱼，只隐约映照他带翅却无处可飞的身影。即便躲藏在阴影下，他仍清楚感觉到，滚烫的岁月正躲在一旁窥视，等待。而那些曾蛰伏在地底的梦，可以继续敲打吗？没了同类的唱和，又一次被黎明黄昏踩痛时，需要叫出声吗？\n“绳索的上方还会是绳索吗？绳索……”受不了生命短暂却严厉的烤问，他终于断续吐出最后一段悲恸的供词：“知……了……”\n轻轻捧起尸身，一个流浪汉走出被阳光勾破了大半的菩提树荫，苍疲喉音低低颤动着：“蝉哪……”"
    },
    {
        "title":"车站",
        "date":"",
        "content":"重重的\n一只无人认领的包裹\n被月台的嘈杂捆绑\n以令人尴尬的姿势横躺\n留言版上苍白的来去\n像一只只离的风筝\n轻轻在远处\n质疑 浮悬\n在失去知觉前假思装思念\n紧握票根的岁月里\n等候竟如此旷日废时\n一列火车急驰过我漆黑专注的\n瞳眸，过站不停"
    },
    {
        "title":"出殡",
        "date":"20010529",
        "content":"一、\n哭声与哭声的间距太短\n释怀的脚步总迈不开\n队伍缓缓行进\n二、\n队伍缓缓行进\n烈阳下，一只嗜血的苍蝇\n攀趴在棺材板阴影下，有着\n被焚烧的感觉\n三、\n被焚烧的感觉\n蔓延在每一颗深陷的\n乌黑眼眶之中\n四\n乌黑眼眶之中\n我们企图用一坯土\n将不可能再挽回的\n情感坑洞，填满"
    },
    {
        "title":"打卡",
        "date":"",
        "content":"慌乱脚步声中\n将灵魂扁平格式化\n记录假性的忠贞\n\n失神游荡了整个白昼\n在机器齧咬的既定程序后\n我又让薄薄的自己，在夜暮里\n匆匆还原成\n虚胖状态……"
    },
    {
        "title":"父亲.我的诗",
        "date":"20140821",
        "content":"父亲写诗。那时他还单身\n敏感，矫健\n且善于用典，从家传有据的贫穷里\n深深地挖出一句句比况和譬喻\n构设忧悒与快乐的比例，细微地\n将青春积蓄\n\n后来父亲写诗，像爱\n母亲的长发和浅浅依赖\n在欢愉的韵脚里，找到最美的栖息\n然后为陆续出生的数个篇章\n命名，并赋予信仰\n\n学父亲写诗时，我才刚明瞭家的意义\n偶会失眠，心悸。每个搁浅的夜\n自他鼾声的复返中\n父子仿佛可以交换数十年白昼里\n从未说出口的关怀和秘密\n\n父亲体内有诗，从2010年秋开始\n那些在体内不断与器官辩思\n不断转移焦点的数十亿个变异字\n性恶，而无法却除的量词\n带出孱弱的怀旧病灶。每日早晨\n他会掉入时差，于餐桌上与过往念叨\n我们全都默默拌入碗里\n他不知道\n在肿瘤挟持之下，这是全家人唯一能够\n确切赎回的少数春晓\n\n然而父亲啊！会是我永远的诗\n尽管在鼓噪荡激的世界里\n我就要逐渐\n听不见，他所轻声念诵的自己"
    },
    {
        "title":"公狗与他与黎明",
        "date":"",
        "content":"吠了一夜的捕风捉影\n他终于还是现实起来\n面对越来越滚烫的血亮\n他好不容易舔了长长一个\n迟来的清爽的\n梦"
    },
    {
        "title":"公寓导游",
        "date":"20140821",
        "content":"方正的组件，絮聒地长满各种线圈\n复返的声响又点滴造句，血管般嘈嘈切切\n肉身为整座城市\n\n在某栋隔音不甚良好的水泥与水泥之间\n泛滥的剧情正快速流动：\n（1楼）年轻夫妻相互丢掷锋利的音节。客厅里\n3岁的双胞胎慌握着彼此双手，面面相觑\n（2楼）有人敲错房门，转身后掉了一地寂寞\n（3楼）1只蟑螂张扬着乡愁，失轨地飞翔\n（4楼）老人茫然的用遥控器转向一出出偶像剧\n却无法将死亡驱离\n（5楼）主妇准时陷溺在洗碗槽里\n清理一家大小淡漠却油腻的生活\n（6楼）水泥工用力磨去壁癌，想起部落里无坚不摧的\n巫刀，却怎么都刮不清贫穷的晦祟\n（8楼）少女在跑步机上撞击脂肪，和魔鬼一起提炼\n青春必要的原油\n（9楼）政客熟练地沥干手里的滤耳式咖啡\n以及刚谈妥的，工程里更香浓的回扣\n（10楼）阳台上的绿缓缓滋长，却永永远远\n无法触及，遥远的蓝\n（11楼）单身女郎的钥匙只咬住空洞，却转不开叹咏\n（12楼）诗人在文字中提炼，生命最冷冽的幽微\n（13楼）富商的女儿正以重力加速度，往下证明\n越想沉默，却更无法沉默的自己\n（中庭）由于从上而下流落了满地污渍，因此\n找不到任何一吋干爽的地面（或者，灵魂）\n\n而7楼的我来不及飞回梦里，调整好被褥\n躲开人生被逐渐揭露的隐喻\n和层层叠叠的雨……"
    },
    {
        "title":"后方",
        "date":"20040429",
        "content":"我奋力往前奔跑，因为我见到父亲坐在曾祖父和祖父后方，沧桑的\n脸庞们在族谱旁规则排列，连成一冢落寞的坟。\n\n我奋力往前奔跑，因为父亲剧烈的咳嗽声，在我耳膜内铿然作响，\n像是祖父临终前那声不甘的咆哮，回音久久不停。\n\n时光冥冥推移，我也几欲白发苍苍，却发觉自己其实仍在原点——\n原来，血缘竟是永远无解的枷锁。于是，我在父亲影子后方坐了下\n来，并且清了清身后的灰尘，静静等待我的儿子……"
    },
    {
        "title":"阶梯",
        "date":"",
        "content":"蹲下来，让我植一株诗句在你的鬓角。分行成枝，标点为叶，火红意象\n是我企盼却永不可得的花朵。\n\n蹲下来，让我血一滴誓言在你的胸口。青春为盘，泪眼盛杯，献祭我的\n脏腑，等你再一次轻易将祷词践碎。\n\n请蹲下来，让我折一丝皱纹，掬一把笑容，再测一次心跳的声响，再唤\n回那些过于早夭的，记忆。\n\n爱情没有所谓公平。我奋力展翅的眉宇，最高，也只能在你多风味的脚\n节前飘零。"
    },
    {
        "title":"进，出",
        "date":"",
        "content":"为了进去\n他把门声敲入生活中\n却在同时惊觉\n回音不断还尖锐进\n很深很深的自己里\n在很吵很吵的那个生命\n转折点，他踌躇\n释怀出梦想，或者\n尴尬入现实？\n而很长很久的思考之后\n他终于还是背对\n门，把自己哭在外头"
    }
]