[
    {
        "title":"被意识化的返祖源头",
        "date":"202006",
        "content":"时间不能减轻思想压力，我们都说谎，谁说过时间可以减轻痛苦？一个预言在雨中\n哭泣，另一个预言继续其谎言，一个人可以同时在预言和谎言中想念另一个灵魂。\n时间倒流的理论，我们设法付之于实践，潮流向四面八方后撤，旧雪回到各个山坡\n上。叶子回到树上，而道路上依然是烟雾，去年的预言保留，心思堆在心上，怀着\n一百种理念。好了，从此，我们可以松一口气，进入一个让思想安宁的地方，比如\n说时间的第二次源头，那是一个从来不会让幻觉升级的地方，没有对记忆的打击，\n没有红颜知己的身份，一切不曾，一切照旧。"
    },
    {
        "title":"触摸乡野的意义",
        "date":"200902",
        "content":"烟从东边向西迁移，携带着鸟的厄运。水逆向而行，剥开土地的毛皮。\n死是声音的边缘，白骨被磷火所窥见。光阴发白，铺向被鼓声敲击的\n身影。\n鸟脱离了目光的想法，手掌上的马蹄声将原属于鸟的高原覆灭。\n于是，山峰纷纷落地。展开手心手背意义上的收成。\n剧场里的灯火出窍，呜呜之歌被烟所泄漏。鸟轮番丢下多余的梦想，而梦\n想是最能代表烟的秘密，由灯火孵化为种子。风听着种子的动静，其意图\n原本是根系。在地面受困的是哺乳动物的下落，心跳不时地敲打由光阴所\n曝晒的白骨。\n山峰因为这样的气息而变得细腻柔软，衬托着光滑的天空。烟拖着视觉的\n疼痛向西流动。叶子从梦的内容里缓慢长大，白骨犹豫不决地将自己从昂\n贵的光阴里拿走。水进一步深入土地，对于哺乳动物的下落来说，马蹄声\n是一种契入。\n被山峰所纷扰的是收成，秋天是让哺乳动物偷生的权利。\n烟在鸟飞出的缺口里失败，白骨折断，哺乳动物惊魂未定。一些绿色植物\n增强了从想象力到想象力的抽象。\n马蹄声已经离掌纹很远。"
    },
    {
        "title":"反思的表白",
        "date":"202006",
        "content":"我投身于自由，举手杀死了幻觉里的偶像，我渴望逻辑上达到顶点。我终于投降了\n，向渴望投降，希望被一种无悬念的手术治愈。活着是一种模糊也是一种状态，接\n受或离开它，大部分时间里我都选择接受。它不只是的想法，而且也是后果。我和\n所有的人一样喜欢恨自己，避免对未来期望进行必要的重新校准，因为羞耻来自虚\n荣，也意味着我像其他人一样有罪，但我认为我比我们更好。我能证明我为什么更\n好？虽然没有新的我，也没有旧的我，只有我，一样我，一直如此的我，充满虚荣\n心的我，虚荣心强迫我将在世界上。不要试图逃离大风，而是要准备帆。我想解决\n什么？我想解决摆脱自己的方式。我和世界有什么不同？只有我知道，尽管世界不\n知道我所知道的，我还有多余的反思，我的反思怎么去对思考进行再思考？我的反\n思不习惯被反思，这是并非是令人沮丧问题。我很认真，且完成了我所有的誓言。\n我的反思从此进入光明大道，但光明同样令人恐惧。我宁愿停滞，宁愿留在暗处继\n续，宁愿辞去岁月，宁愿滑向时间的背面。"
    },
    {
        "title":"后缄默的还原",
        "date":"200902",
        "content":"缄默窃取了生活，剩下唯一的一个面孔面对自己。事物先于缄\n默之前诞生，或者后缄默之后完成，它的外观被剥去。对于现\n存的时间来说，缄默是剩余价值，在生活的细节展开之后。\n\n缄默在灰蒙蒙的春天里升起，花瓶是颜色的独生子。昙花在思\n念里风化，血液大胆地流过旁观者的全身。\n\n被缄默无限期地推迟的命名，已经和与之相伴的恶习同时存在\n。这意味着声音跑在时间的前面，或者已经成为它的人质。在\n缄默中，硕大的回忆撑开了往事的皮肤。\n\n在缄默中我们观察各自的行为，或者缄默将我们重复，或者我\n们与缄默一起湮灭。\n\n金钱在缄默的声望中下跌，人将通向自己的笼子打开，出来的\n是被缄默所控制的非情感动物，披着时尚的外衣。\n\n在缄默的避风港里，我们守护着海，一个深不可测的错误。缄\n默是幸福与痛苦对立的片刻，在两者之间，其他的高山被缄默\n取缔。在整体社会止步不前时，一些家庭破裂，缄默以事故的\n个体出现，并被其他的第三者拘留。\n\n在缄默之中，我们几乎无法睁开眼睛。睡眠将真实丢进梦里，\n与缄默相对应，冬眠是一个与数字有关的姿势。\n\n以缄默打造的宫殿，使我们目瞪口呆。我们被伤感的窒息所监\n禁。缄默是监狱，无人能从里面逃出，没有门的监狱被充满渴望\n的窗子们装饰。我们因此保留饥饿的权利，以烹饪中的缄默为\n食粮，完成从具体到抽象的喂养。\n\n缄默是神的诅咒，一个缓慢牺牲的过程，与此相比，死亡是最\n后的原谅。缄默是无法自控的地狱，居住着属于内心的永恒，\n与黑暗为伍，并被幻觉所拥有。\n\n旅途的结束以缄默为开始。比如蜜月，此时的性重建爱的外延\n。我们穿过缄默的长廊，完成精采的因果。\n\n于是，我们与缄默互相包容，在无数个回合之后。"
    },
    {
        "title":"请不要提前哭泣",
        "date":"200703",
        "content":"我的眼睛穿透屏幕，看见另外一侧。对我来说，那是个遥远的世界。\n\n我们各自属于不同的世界，在屏幕的两侧。\n\n他们十分熟悉我的情节，我深知他们的正义和邪恶感。我热爱生活因\n为生活同样地热爱我。\n\n然而，在屏幕的这一侧，在突如其来的画面里，一个黑洞洞的枪口对\n准了我，对准了我的心脏。\n\n我大声呼喊，然后偶然地听见了她的名字，一个女子的芳名，在屏幕\n的那一边。那是一个遥远的早晨，一个芳名自她自己的嘴里脱口而出。\n从此，一个遥远的芳名，出现在一个遥远的世界里，一个属于她的遥\n远的世界。\n\n我在屏幕的这一侧，我与她属于不同的世界，我的心跳在加快，我的\n声音在变弱。遥远的她能够看见屏幕，能够看见我，能够看见和我有\n关的故事，枪口下的我无法去看，无法看见世界，但是听见了她的名\n字，一个遥远的芳名，在她的那个遥远的早晨里。\n\n面对枪口，我是如此地不坚强，我坐在谎言的床上。但我的心中从此\n有了女人，一个不认识的女人，我刚刚知道了她的名字，一个遥远的\n名字，在她的那个同样遥远的世界里。\n\n在屏幕的这边，谎言曾经是我的名字。我已经有了一个既定的人生，\n我的心脏不得不按照情节的脉搏跳动，我的故事被别人事先杜撰。\n\n在那一个遥远的早晨，谎言与眼泪同时流淌，在属于她的那个遥远的\n世界里，架着一台电视机，她看见了我，垂死挣扎的我，一个伪造的\n人物坐在谎言的床上。黑洞洞的枪口穿过整个世界指向我，此时的我\n完全忘记了台词，我听见了一个充满魅力的芳名，自一个遥远的地方\n飘来。\n\n我的心在燃烧，我知道，我尚未被杀害。在谎言的床上，我未必不真\n实，因为我的确听见了遥远的她。我从未见过她但是为了她我必须继\n续活下去。\n\n我推开枪口，在床上站起来，向屏幕的另一侧宣布：这一个被谎言所\n杜撰的片断要重新整理，我要复活，回到那个遥远的早晨，请不要提\n前哭泣。\n\n我会重新开始，虚构自己，复活，为了一个遥远的名字。\n\n请不要提前哭泣。"
    },
    {
        "title":"屋后蒙太奇",
        "date":"202007",
        "content":"这个季节，我一个人留在城里，费力幻想着未来。我猜想，也许疾病让思想的隐私\n最终与世隔绝。外面，灰色的雨水停了，世界落入湿淋淋的真实。春天来了以后发\n生了这么多事情，还只有风表现得很潇洒：吹出绿色，逼出叶子。与此同时，我一\n边玩手机，一边忘记了方位，想起这里的树木，更确切地说，我不愿有过多的联想\n。雨中的淡蓝色叶子，文字中的黑色理念再次延续了季节更替。这个季节的伤痛蔓\n延，年复一年，从身上传递到指尖又痛回到心底，生命与死亡皆是法则，有如语言\n酝酿出的抑扬顿挫，有如春天向秋天的退化。季节里有古老的隐私，溢出地表的裂\n纹，在人类的脚印边流淌。我听到树木的声音。听到花朵向果实瞬间禅化，也许季\n节是一个令人费解的包袱，我会从中领悟出最大的迷底。而我，在城里，得到又失\n去了多事的春天。每个季节都要如此真实，我收起手机，回想起了自己。"
    },
    {
        "title":"乡村画笔",
        "date":"201606",
        "content":"止于童年的乡村，挂在岩壁上多年，如画。今年它的画面被风单手剥离，有人将它\n重修，整理成型，放在三维的大地上，向公众开放，如同平面化的立体商品。\n\n牧场长满了人性的野草，从平面化的乡村里走出一群古板的羊，它们将野草咬断，\n乡村没有女子的装饰，所有的左门向右打开。村妇穿过青苔的庭园，走过无顶堂屋\n向身穿礼服的男人问好。一杯古茶在桌子上被悬空端起，其坐标挪向村妇。村妇饮\n下，染出一片巨大的淡绿色，相对于这个瞬间的世界。\n\n还有更多的景色：猫不知道自己的尺寸，与人类相比。它展示自己柔软的腰身，在\n地下室的楼梯口。庭园里的苹果枝倒垂，兔笼的门打开复又关上。门的铰链发出童\n音，铁锈的脚印从屋檐上跌下。风转化为乡村的动能，噪音在乡村的皮肤上划出伤\n痕。这里走来了一群未曾谋面的工人，他们开始改造旧农舍，关上大门。古板的羊\n在草地上走出几幅桃花地毯，空气穿着鞋的走过时间。\n\n我看着这一切，看着顽童爬上爷爷的领子，树木的外侧堆满了思考的贝壳，古老的\n垃圾，围成了河的化石。"
    },
    {
        "title":"虚拟主义者的一瞬",
        "date":"200806",
        "content":"这些日子是魔术，我的右手飞升，不断地盘旋飞升，闯入心情的不同高\n度。我的左手在另一个看不见的容器中力揽，如风，代表一类纯属精神\n的事物。\n\n我的另几只手开始忙碌：敲击键盘的神经；抚摸屏幕的表情；在虚拟的\n空间里丈量缺点的整体；打开段落并阻拦思路的意图；还有一只手正在\n清点这一切并让另一手记录下来。还有一只手，将所有的一切都贴上事\n物的标签。\n\n我的手不停地操作，日子里堆满了与手有关的饰物，时间是静止的大屠\n杀，事物一个一个朝不同的方向倒下，虚拟地粉碎或者风化，饰物是环\n绕它们的丰碑。\n\n飞升的手触动了尚在扭曲之中的事物，在另一只手的容器里，一个下沉\n的韵律向逆时的方向迁徙。其他的手松开，在四通八达的各个极端，感\n知虚拟的真相。\n\n当我突然意识到这一点时，连忙抽回自己的双手。其他失去控制的手，\n分别从网路的四面八方迅速撤回。\n\n这一切，还在继续有条不紊地发生。"
    },
    {
        "title":"夜呓",
        "date":"200711",
        "content":"我是谁到底是谁，过着什么样的生活，还有什么样的想法，为什么我投\n入，投入于这样的一种令人欣慰的忧伤。\n\n我疲惫不堪，我不停地反问自己。\n\n在月光中种下的一棵香烟，直立在五色的玻璃盘里。死灰可以复燃，更\n为彻底地湮灭。\n\n夜里升起的烟，是千种意义的符号是一种忧伤的标识，生活是什么样的\n一类生活，烟是怎样的一类烟。\n\n我身陷夜境，烟象一缕不堪于天涯的浪烟。\n\n我有很多尚未使尽的天赋，我不可能象浪费夜色或者烟一样浪费自己，\n我度量我的耐心，在梦中，并准备好一切。\n\n生活本身比我更疲惫不堪，我睡得很香。\n\n在睡梦中我不必反抗。\n\n醒来之后，看见五色的玻璃盘。袅袅的梦，正在月光中袅袅升起。我就\n这么坐着，让梦慢慢地散开。"
    },
    {
        "title":"在水中浸泡过的书",
        "date":"200806",
        "content":"（1）\n\n它是这样的一本古典名著，已经在水中浸泡过很久，没有文字了。它的内容丰富，\n多少人从远方千里迢迢赶来，他们走过了千万个早晨，他们只有一个想法：在天空\n尚未出现黄昏前，进入古典，走向城堡，回到它的宫殿。\n\n他们没有找到书，没有古典，没有城堡，也没有宫殿出现。\n\n对于书来说，文字本身仅仅是一些象形的标签，它贴在每一个人的身上、每一块石\n头上，或者是每一座山、每一条河。失去了文字，内容依然丰富，它包括了所有有\n关星星、月亮、地球、太阳还有太阳系，甚至宇宙的故事。\n\n它一度遗失，当天空充满了石头的时候。\n\n它在水中泡了很久，那些个字，象金子一般的字，已经溶解在有云彩和石头的天池\n里，在巨大的心形玻璃里，在深不可测的奇迹里。\n\n于是世界象河一样缓慢地流动，在文字的音节中，优美的节奏和旋律。\n\n在世界的大河里，泡着一本书，它载着一片叶子，越来越古典的叶子。\n\n（2）\n\n多少人就这样赶来，企图看见金色的宫殿，银色的城堡，或者古典的文字，或者一\n本书。\n\n他们看见天空里无数的石头，镶嵌着一块巨大的心形玻璃，深不可测的奇迹。\n\n他们看见一条河，缓缓的节奏和旋律。\n\n在河上漂着一片古典的叶子，没有文字，甚至没有纹路，它只是一片叶子。\n\n（3）\n\n天空里的石头是很久以前的事了。\n\n（4）\n\n很久以后，在河的下游出现了一个传说，一个有关一本书的传说。一本在水里浸泡\n过的书，水是河水，缓慢地流动。\n\n在水中泡过了很久的书，是空白的天书，那些文字，已经消失。一些看不见的标签\n，贴在每一个人的身上、每一块石头上，或者是每一座山、每一条河。空白的天书\n是没有文字的名著，内容丰富，就像是天上没有石头的心形玻璃，深不可测的奇迹\n。\n\n消失的文字，是古典的文字。曾经有多少人从远方千里迢迢赶来，抱着同一个想法\n，进入古典，走向城堡，回到它的宫殿。而他们始终都未能实现这个想法，他们在\n河边慢慢地老死。河上，漂着一片古典的叶子，没有文字的书，它叙述着有关星星\n、月亮、地球、太阳还有太阳系还有宇宙的故事。"
    },
    {
        "title":"自言自语",
        "date":"200707",
        "content":"（1）\n\n在草坪消失的地方，我坐下来，反复写诗。这里是风口，一片景色\n连着另一片景色，你的来临，证明你是个陌生人。在风的空隙里，\n我没有看见你。\n\n我在写诗，坐在这里，一首长长的诗从上海绕过香港吹回到北京。\n它飘过草坪，远远地落在这边，我坐下来。\n\n一把松动的椅子，迎风发出诗句的声音，这里是风口。\n\n（2）\n\n文字在搬家，我的手在纸上睡着了。这片景色里开着野菊花，拐过\n去与此相连的是另一片景色，那里传来涧水的声音，空气中散发着\n负离子的味道。\n\n我在写诗，没有料到你的来临。\n\n文字们搬来搬去，秩序在时间中被调换。你的来临，可能也是你的\n离去。\n\n当长长的诗飘落在地时，你在尽头，我看见了你。\n\n这里是离草坪很远的地方，我的手在纸上睡着了，它没有向你举手\n示意。\n\n诗一般的声音从身下的椅子里传出来。\n\n（3）\n\n当一首长诗在风中穿过草坪最后飘回到我的身边时，另一些构思已\n经在景色的深处开始出现。\n\n我的手睡在纸上，当文字搬家时，纸就是一所空房子。\n\n你远远地走在长诗的另一端。\n\n文字是属于你的文字，当你出现时，文字们搬来搬去。\n\n一所空房子，空白的纸被景色包围。\n\n（4）\n\n长长的诗从景色中飘了过来，另一些构思和野菊花已经在另一片景\n色中出现，你来自风的空隙里。\n\n我不再去考虑诗歌和文字，这里是风口，飘徙的事物必将离去。\n\n你的出现，可能就是你的消失。文字们一直搬来搬去，秩序被调换。\n\n坐松的椅子不断发出有关诗句的声音。\n\n手于是醒来。"
    },
    {
        "title":"坐在魔咒外感动",
        "date":"202006",
        "content":"迅速离开还不够，我必须保持完全消失的心态，训练我的情绪，像温顺的动物一样\n。回家，打开心门，再换一把铜锁，即使在我自己的房子里，独步，任意参观自己\n的精神财富。我是幸运的，幸运的女神与我同在。我的空间充满光明。我有一间公\n寓，其尺寸有如我智商的大小。我回到里屋，入浴，出浴，浴缸充满幻想后的春光\n。一颗同样大小的心，有如亚洲或者欧洲或者美洲，但并非不是我想离开过去，我\n的问题，是自身的偶像所造成的困惑，在没有思想价值的市场上是如此吸引人，我\n必须拥有智商，而我的确做到了。现在我拉下窗帘，这是以事实为基准的屏幕，我\n看到万物的投影，从另一侧，那里有我虚拟的目光。我打着理所当然的幌子，幻想\n影子情人，好像我是魔术的本源，让周围统统变成静态的文物。我悬浮在时尚的祭\n坛上，让多余的思想减肥，我越发愚蠢，越发努力，然后，重新拉上窗帘，让属于\n其他的一切全数消失。"
    }
]