[
    {
        "title":"四月记事：四月里的谷雨",
        "date":"20030423",
        "content":"清明过后是谷雨，谷雨这一节气本身充满了民俗风情。但在这个四月里，我想说的并非节气，而是我自己。比如现在，我坐在五楼的房间里，听着音乐，那软绵绵的音乐就仿佛融化的巧克力，从音箱里流出来。窗外的天空依然赤裸和沉闷着，没有风像下垂的钟摆一样简单僵硬的面部表情。但音乐仍然带给我以自由流畅的感觉，让我浑身长满了耳朵。\n几乎与此同时，非典型肺炎在人群中间开始蔓延。非典成为继美伊战争之后的又一热门话题。彼此见了面，张口闭口都是非典。而且，更夸张的听说有些城市已经全城戒严。闹得人心惶惶。看那大事铺张的样子，估计十有八九没染上非典，也反被恐慌给吓死了。而我仍然像往常一样，呆在房间里阅读切斯瓦夫·米沃什，或和未见面的朋友进行一次深入的交谈。我不知道我们的声音，在别人的恐慌里到底能走多远。但可以肯定的是：我们的身体尚未走出自己的房间。\n疾病总是在春天得以生长和蔓延，包括我们不攻自破的心理防线。记得在《地下铁》里我曾这样描述过：“VERA，在饥饿的四月，我一遍遍的重复着我的悲苦和寂灭。”其实，不应该局限于“我”，而是“我们”。我们总是在指手画脚的数落着生活里的空虚和失落，数落着我们凄苦的命运，并且固执地躲在自己那看不见风景的房间里，始终走不出去。\n显然，我对此做出的一份总结，简单的说就是：没有人能够阻止我们好好的生活下去，除了我们自己。补充：即使是瘟疫也不能。我想在说这句话之前，你们看到的是快乐的谷雨，在说完这句话之后，你们看到的仍然是快乐的谷雨。在整个四月里，他都在漫不经心的修改着一些自我放逐的笔记和书籍，他纵身一掷的姿势依然奋不顾身和毫不犹豫。"
    },
    {
        "title":"四月记事：屋檐上的孔雀",
        "date":"20030422",
        "content":"我早已习惯了坐在屋檐上喝酒，或许这正是世界的安排。月亮在一堆脏兮兮的衣服里升起来。而我必须下降到深处，仿佛一棵穿鞋子的树，仿佛一本打开的书，我始终没有看清楚它的厚度。我坐在屋檐上，看着一个很陌生的女孩子在月光下散步，她从屋檐下走过，然后怪异的看着我说：孔雀，或者糖果。\n我不知晓她所说的孔雀是什么意思，更想不通屋檐上怎么会有孔雀？换句话说，孔雀站在屋檐上会给人一种怎样不伦不类的修辞效果？幸好后来有个朋友告诉我，她说：在女孩子的眼里，孔雀即帅哥。我不禁哑然失笑。因为简单的说，我不是帅哥。而且，我完全有理由解释或推脱为：她所说的孔雀应该，或者根本就不是我。\n我不过是很偶然的选择了坐在屋檐上喝酒罢了，而且我始终都觉得这是世界的安排。我们都被井然有序的排列在各自的位置上。比如那个漂亮的女孩子也会很偶然的从我的屋檐下经过，至于在她经过的时候会发生些什么事情，一样出自世界本身那随心所欲的安排：比如说我会很安静的看着她哭，她突然的流泪和幸福，即使有着不同程度的忧郁和孤独。并且，不可否认的说，有时候我也可能会想的更夸张和下流一点：她躲在屋檐下脱衣服。当然，这不是没有可能，“一年到头，我们身边尽发生些不可预料的事情”。\n其实，从审美学的角度来说，我倒更觉得女孩子更像是孔雀，尤其是那些漂亮的不象话的女孩子，在四月里一闪而过。他们丰满而流畅的体形，在春天里犹如孔雀开屏，唯一的缺陷就是她们脸上的表情过于生硬。但女孩子决不会有雅兴坐到屋檐上去，所以说，我就有可能混水摸鱼，冒充或扮演一次孔雀。如果哪一天有人再在屋檐上看到了一只怪模怪样的孔雀，那只孔雀没准就是我。"
    },
    {
        "title":"四月无题",
        "date":"20040424",
        "content":"其实我们没有改变什么，除了建筑的阴暗\n晴朗和寂静。除了那风\n那风比羽毛要轻，飘过一些楼层\n而你终于不能放松\n你一生都居住在我的宏伟叙事中\n仿佛一小块冰山\n在深水里，几乎停止移动\n几乎令我无所适从\n一些我厌倦的事情已不再发生\n我知道，事过境迁之后\n我们都无力回头，关乎居住，和行走。"
    },
    {
        "title":"宋词",
        "date":"20030912",
        "content":"我始终相信宋词不会离我太远，因为\n天色已晚。但是我必须服从\n世界的安排。比如某年某月某日\n我们父子俩在某个房间相见\n甚至相见恨晚。当然，这不排除\n迟到和缺席的可能，因为爱\n和意外。事实上，宋词是我的儿子\n他尚未出世。但是我始终相信\n他不会离我太远\n因为天色已晚\n而我和我的妻子也已经在黑暗中醒来\n我们的面前摇晃着水和玻璃的光线。"
    },
    {
        "title":"随想曲",
        "date":"20020225",
        "content":"1：葬礼\n\n春天的葬礼如期举行。那个自掘坟墓的人\n已在悲剧中丧生，之后，暴露出\n一生的泪水和阴影。几只灰知更鸟\n坐稳了方向，在棺木里飞翔\n当飞翔成为一次不可更改的旅行或宿命\n\n2：疾病\n\n葬礼上的花瓶痛不欲生。当你一口咬定\n死亡和诞生是两件事情，这很可能\n就意味着：死亡和诞生是两种疾病\n尽管我们一直对此守口如瓶，但我们对\n身体里的疾病已丧失了消炎和止痛的功能\n\n3：春天\n\n春天。一群疯子躲在身体里研究宗教和巫术\n这鬼迷心窍的建筑。然后，布置于礼仪\n和风俗，他们说春天的葬礼必须隆重举行\n除此之外，他们还说，他们已经\n挖走了这个春天的最后一块疾病！\n\n4：夜晚\n\n夜晚。我秘密蜷曲在水的丝绸上，月光\n在我面前堆积如墙。一定是月光\n搬走了我身体里温暖的水井和灯影\n但是，谷雨，在通往村庄的道路上\n你一定要死命抱住那片流失的泥土和粮仓！\n\n5：病床\n\n欲望在膨胀，象在一匹马的位置上奔跑的\n七匹狼，拉开七个盲目的方向\n尽管我努力做了七七四十九次深呼吸\n然后试着停止非分之想，结果，我还是\n被欲望这个粗野的女人一把摁倒在病床上"
    },
    {
        "title":"摊开春天的手掌",
        "date":"199810",
        "content":"摊开春天的手掌，才知晓谁的心事\n洁白如雪，谁的信儿完美无瑕\n抑或谁灿烂的心情如玉似花\n\n摊开春天的手掌，谁还能用心找回\n一群失踪的泪水，汹涌幸福的波澜？\n抑或找回经年流浪的羊群：那些在地面上\n\n漂泊一生的云朵？摊开春天的手掌\n才知晓潮湿的种子在泥土的骨缝里\n正蠢蠢欲动，安详的花朵在风的掩饰下\n\n还蝴蝶一个飞吻。摊开春天的手掌\n我将对每一条甜蜜的河流一见钟情\n并在它流水不腐的梦里刻下我的名字\n\n摊开春天的手掌，展现一个人成长的\n历程，并打开他尘封的情感\n让他要么心平气和，要么就热血沸腾！"
    },
    {
        "title":"坦白",
        "date":"20030524",
        "content":"我抱着一本书，在他们面前坐下来\n染着一身的水彩，仿佛钟摆\n计算缓慢流逝的时间，似水流年\n计算我全部的爱和谎言\n第三天，或第四天，细成一根\n崩断的线。郁闷和空虚\n停留在物质的表面。三个女人\n聚在十米以外，放浪形骸\n剩下四个男人，围在一张厚木做的\n桌子上打牌。现在是下午五点\n灯光在他们中间暗了下来\n我在他们面前坐了下来，抱着\n一本书，我爱着天空的云彩\n仿佛简朴的钟，在他们面前左右摇摆。"
    },
    {
        "title":"逃跑的鱼",
        "date":"20020911",
        "content":"李渔走进来的时候一脸的坏笑。我说你小子是不是有什么艳遇了，笑成那个死样？他很神秘兮兮的说，嘿，我终于有了接近米雪的机会了。我知道他说的米雪是谁。就是前段时间在卡萨布兰卡蹦迪的时候认识的一个女孩，说的好听点是小姐，或者说是舞女，说的难听点，就是那个……不说你也知道吧？当然，米雪看起来不像是那种女孩，至少她给我的第一印象不是，她那样子甚至清纯的有点过分。李渔说你小子懂什么呀，越是这样的女孩越不正经，假清纯。我说你可不能以偏概全一锤定音啊，说不定。他说说不定什么呀，你以为你是耶酥啊？装作很那个的样子。我来找你不是要跟你谈这些的。我说那你想说什么啊，有话就说，有屁就放，咱哥俩谁跟谁啊，还遮遮掩掩的。他说穆鱼我跟你说啊，我来是想跟你商量，这个，我该用什么法子把她泡到手。我说什么，你，真的，假的啊？你不要你女朋友了啊？他说你替我保密啊，我这次不是来真的，我是被逼的。听他这么一说，我的眼睛瞪得比铜铃还大，我还真想不出他又在搞什么鬼。这小子就这样，突然之间会显得很深沉，不显山不露水。我说那你岂不是在耍人家？况且你女朋友知道了，你不是竹篮子打水一场空啊。他说别人又不知道，怕什么，你不知道，我在跟孟宽打赌，他说我没本事把那女孩追到手，我偏不信，我不但要追到手，还会要她对我死心塌地一段时间。我们的赌注是谁输了谁请客。我说随你吧，我可不想瞎掺和，让人知道了脸都不知往哪搁。说是不想瞎掺和，但好歹也难兄难弟一场，不帮的话在面子怎么说也都会觉得很过意不去，即使是去当电灯泡，也得硬着头皮垫上。\n李渔跟米雪说话的时候我浑身直起鸡皮疙瘩，表面看他很有一副君子风度，但我看上去怎么都不觉得他是个男人，尤其在跟那些漂亮的女孩子在一起的时候，整个人都变了。我一个人闷闷的喝着咖啡，苦苦的。看着一群红男绿女拥挤在忽闪忽闪的灯光下很夸张的扭来扭去，混合着激烈的音乐节奏。这时候我总会有这样一种错觉：室内的空气里弥漫着一种类似金属的气味。我想我来这里只是起了过度性的作用，甚至连过度也谈不上，只在开始好像为他接近米雪找个习惯性的借口，然后撇开我。我不知道他在一边跟米雪都谈了些什么，现在两个人看起来亲密了许多。李渔本来就不是一个拘谨的人，他要是说起话来简直就是没边没沿，或者说得难听点：狗吃糖稀，滔滔不断。想必是出于环境的需要，室内明灭的光线在这个时候通常都会显得很暧昧，令人想入非非。估计时候已经不早了，李渔这小子根本就没有回去的意思，我也不好主动招呼他回去。这时候我已经有了睡意，坐在黑暗中开始昏昏欲睡。眼睛里的事物逐渐变得虚幻和模糊，仿佛水中的倒影，仿佛一张落魄的脸，流动在玻璃的表面。\n我们是什么时候离开卡萨布兰卡的我居然一点儿都不知道，回来之后李渔止不住的挖苦我说，你怎么睡得跟个死猪似的，喊都喊不动。我打了个哈欠说，我本来就喜欢睡觉么，更何况我坐在那里闷得要命，没什么事可做，哪象你，有妹妹跟你打得火热，当然不觉得困。他说我替你说吧，这就是相对论。我装作很夸张的样子说，我靠，这你都知道。他说得了吧你，别老靠靠的，在女孩子面前得注意点形象，不染人家会在背后说你没风度。我说，SHIT，别拿你那所谓的君子风度来唬我。他说好了，咱们就此打住，我得去上班了。其实这句话也等于：我得去找杨梅了。杨梅就是他的女同事兼女朋友，他们同在一家网络公司上班。\n李渔和米雪的接触基本上都是在秘密进行的，杨梅仍蒙在鼓里。在这之后的一个多月中，杨梅呼了我不知多少次，她每次问的都是同一个问题：李渔在你那儿么？我说不在。她说那你知道他到哪儿去了么？我说不知道。之后她就急匆匆的挂了。可是今天却不知是怎么回事，她打电话给我居然没问李渔的事，而是问我今天晚上有没有空。我说有啊，有什么事么？她说我很久没去卡萨布兰卡了，你能不能陪我去一次？我知道李渔当初追杨梅的时候经常带她去卡萨布兰卡，我就搞不明白，究竟是为了杨梅喜欢，还是为了其他什么。后来在卡萨布兰卡见了米雪之后，他居然答应跟孟宽打赌追米雪。这种馊主意大抵也只有他们俩想得出。我知道今天晚上陪她去卡萨布兰卡很不合适，我想李渔这小子如果不在杨梅身边，那么他十有八九就呆在卡萨布兰卡里跟米雪约会，当然不排除他们一起去别的地方去谈心的可能，比如说去麦当劳、肯德基、卡拉OK，再或者逛夜市。但为了防止意外，我必须在挂断电话之后尽快给李渔打个招呼。我说呵呵，这，好像不太好吧，要是让李渔这小子知道了，我又没得安宁了。她说我管不了那么多，我只问你，你到底陪不陪我去？看她话都说到了这个份上，我基本上就再找不出什么理由拒绝她了。我说好吧。她说晚上八点见，不见不散。我被不见不散这话给吓了一跳，好像我真的是要跟情人去约会似的。\n杨梅出现在我面前的时候我被她的样子吓了一跳。很明显，杨梅在来之前肯定是精心打扮了一番，她在我面前好像是故意抬起右手把遮在脸上的一小缕头发向后面梳理一下，姿势很幽雅，这时候我恰巧能注意到，她的指甲修剪得很整齐，头发好像也刚修理过，离子烫的那种披肩长发，只是眉毛涂得稍显得浓了些。她穿着一身连衣裙，纯白色，背上斜背着一只巴掌大的包，嘴唇上涂了淡淡一层口红，脚上穿着双透明凉鞋。说来也怪，李渔这小子的审美观怎么好像跟我一样，或者说我的审美观跟他一样，总之是一回事，我们都很喜欢杨梅这种类型的女孩子。当初我见到杨梅的时候着实痴迷了一番，我看她的时候眼睛老是发呆，也难怪李渔老在我背后提醒我说，看你小子色迷迷的样子，小心我把你的眼珠子挖出来。我被他说的很尴尬，我说你胡说什么呀。他说玩笑了，玩笑么，别当真。其实我心里比谁都明白。杨梅在这时忍不住咯咯的笑个不停。她笑的样子更是让人怦然心动。\n我说你今天好像有点特别。她笑着说，是吗？有什么特别的，说来听听。我装作很夸张的样子说，不说了吧。她咯咯的笑了：我偏要你说，不说我就，哼哼，知道了吧。我说好了好了，我的招数都卡被你摸透了也学光了，进去吧。她说你还没回答我的问题呢。我说好，我说你今天显得很漂亮。她装作很生气的样子说，那你的意思是说，我就今天漂亮，以前不漂亮了？我很无奈的叹了口气：我的小姐呀，我可真拿你没办法。说真的，她这样跟我走在一起，难免有点，怎么说呢，反正是不太合适，好像她是我的女朋友似的，不过好在我已经习惯了。我真不知道李渔这小子是怎么熬过来的。\n我想我之所以会来卡萨布兰卡完全是因为我喜欢这种感觉，那种摇滚乐的黑色抒情气味。而且，从某种意义上说，也有可能是出于对卡萨布兰卡这个名字以及这首歌本身的向往和迷恋。我没有看过《北非谍影》，我不知道那是不是讲述了一个很凄美的爱情故事。对卡萨布兰卡我知道的不算太多，我想我只是知道卡萨布兰卡曾一度是法属摩洛哥的一个城市，据说现在就是摩洛哥的首都。我在很多文字都说过，我对一些很陌生的名字充满了一种莫名的迷恋。有很长一段时间，我在我的房间里一遍又一遍的听这首歌，没有所谓的厌烦，就象我刚开始听摇滚乐的时候所表现的那样，一曲《where did you sleep last night？》几乎听得我无比绝望和忧伤，甚至有点痛不欲生。从此我记住了这首歌，记住了COBAIN。\n我和杨梅随心所欲的闲聊一通，基本上没有什么固定的话题。她说穆鱼，陪我跳个舞吧。我说你没搞错吧，小姐，我不会跳舞，这你是知道的。她说你胡称呼我什么呀，小姐来小姐去的，我讨厌别人这么喊我，你知道小姐是什么意思吗？我说那你要我怎么称呼你你才满意啊？她说你喊我梅子好了。我小名就叫梅子，他们都这么喊我。我不知道她所说的他们是谁，当然对我来说，这并不重要。我说李渔听到怕是要吃醋呢。她说你真是块木头。我嘿嘿的一阵傻笑。兴许说不上是傻笑，在她看来我在那一刻笑得有点不正常，有点色情。或许我的眼睛已经暴露出了一些事情。她的脸一片绯红。她说你到底跳不跳啊，很简单的，我教你好了。我很勉强的说：那好吧。不过你要小心你的脚啊。她很幸福的拉着我的手款款进了舞池，好像在那一瞬间我成了李渔的替身，我想她不应该对我这么好吧，李渔才理所当然的享有这种特殊待遇。她一只手搭在我的肩膀上，另一手搂着我的腰，几乎身体贴着身体，传递着一种女性特有的柔软和温暖，我贪婪的嗅着她身上淡淡香水的味道。我几乎是咬着她的耳朵跟她说话：你为什么对我这么好啊？当然这是玩笑话，她娇滴滴的说因为我喜欢你呀。我想她这也是玩笑话。\n李渔来找的时候喜形于色。他说穆鱼我终于搞定了，这下差不多该我赢了，咱们哥俩等着搓孟宽这小子一顿吧。看着李渔我突然觉得有些无所适从，我不敢盯着他的眼睛，当然，这不是说我跟杨梅的约会对不起他，而是在有意或无意中意识到他和米雪之间好像已经隐匿了些许悲剧色彩。他说穆鱼你怎么好像不太高兴啊？我说我只是觉得这无论是对杨梅还是对米雪，都很不公平，你可能会同时伤害两个人。他说你胡说什么呀？米雪不过是……呃，怎么说呢？她也不过是跟我一样，闹着玩呢，更何况这只是个游戏么，又不是来真的。我说就是因为这是个游戏，我才会这么说的，如果不是游戏，你至少可以在她们两个人中间有所选择。我说这话的时候天已经黑了，也就是说在黑暗中我已经看不到李渔的眼睛，我只能听到他的声音。\n李渔站在我面前，一脸很无辜的样子。我忍不住想笑，但没笑出来。我说你丫又怎么了？其实你丫这不是我们这边的方言，我也没弄清楚这是哪边的方言，也不知是哪天从网上和电视剧上学来的，觉得还蛮有意思的呢。他说穆鱼，咱们是不是兄弟？我说你丫吃错药了，还是怎么着的，怎么平白无辜的问起这种弱智的问题。他很认真的说你先回答我。我说当然是啊，怎么啦？他说我这次麻烦大了，米雪她真的爱上我了，死缠着我不放，你说我该怎么办？我说泡女人可是你的强项，这种事你叫我怎么帮你呢？他说你不知道，你知道她老爸是谁么。我说你泡的是他，又不是她老爸。他说她是市长的女儿，卡萨布兰卡是她远方的一个叔叔开的。我说TMD，那你还愁个屁啊，这下你发达了，前途不可限量呢，老弟。他说你还在说这种风凉话，我这下快完了，她老爸要是知道我在玩弄他女儿，不宰了我才怪。而且，我根本就不喜欢她，你知道的，这本来就只是个游戏，我喜欢的是杨梅。\n李渔从口袋里掏出一包红南京，递给我一支，自个儿抽了一支。没想到他抽烟的样子十分老到，有股成熟男人的味道。但据我所知，他平日很少抽烟，甚至说根本就不抽，不象我，烟鬼一个。但我只抽些劣质烟，他经常说这对身体不好。我说李渔，来，咱哥俩一起喝杯酒，晕乎一阵。他没有做出任何表示，当我把酒杯递到他面前，他端起酒杯一饮而尽，然后自己跟自己加酒。这时候，电话突然响了。我的第一反应就是：肯定是杨梅打过来的。每逢周末她都会打过来，包括以前跟李渔热恋的时候，我们三个人一起出去吃喝玩乐，李渔总是把这差事交给杨梅来做，杨梅打完我的电话，就会打我的手机，这已经成为一种习惯。但现在我的手机没钱了，只好一直让它处于休眠状态。我说喂，哪位？她说我是梅子，你今晚有空么？七点钟过来接我。我说我在跟李渔喝酒呢，你要不要过来，他情绪不好呢。她说我不过去了。我说你不跟他说两句么？她说不用了，记得晚上过来接我。说完就挂了，她的要求总是那么不容置疑，没有任何缓和或商量的余地。但这会儿，我突然觉得好像我跟杨梅之间有了点问题，或者说是李渔跟杨梅之间也有了点问题。为此，我心虚了老半天。\n我和李渔几乎喝了个天昏地暗，好在我酒量还好，待我正准备跟李渔喝最后一杯酒的时候，他已经抱着酒杯一头钻到桌子底下去了。我有点哭笑不得。我把他扶到床上躺下，然后进了洗手间洗了把脸。头脑顿时清醒了许多，这时我才想起来我跟杨梅之间的约会，看了看表，已经十一点多了。我头也没梳，甚至也忘了给李渔留个便条，撒腿就往楼下跑。\n杨梅房间里的灯还亮着。我抬起手敲门，刚碰到门，门就吱呀一声开了。杨梅静静坐在桌子旁。她抬头看着我，我才注意到她已是满脸泪水。桌子上摆满了丰盛的红酒和菜肴，我知道这一定是她预先准备好的，我知道她一直在等我。我很少见到她如此楚楚可怜的样子，我知道我很对不起她。我说梅子。她坐在那里一动不动。我走了过去，我说梅子，对不起，我不是故意的，你知道李渔今天心情不好，我在家里陪他喝酒，没想到……她说不用说了。我拿出手绢擦了擦她满脸的泪水，她突然扑到了我的怀里，狠命的抱住我的身体，我承认我是很喜欢这样的女孩，当然也可以这么说，我很喜欢杨梅，但问题是她是李渔的女朋友，李渔是我的好兄弟。我也是个男人，面对一个我喜欢的女孩，我不可能没有任何生理反应，但我的反应是迟钝的。我的身体里涌起一种叫欲望的东西，几乎令我不能自已。我捧起她的脸庞，在灯光有一种恍然如梦的感觉。在我把头低下，杨梅很幸福的闭上眼睛的瞬间，我突然打了个冷战：她是李渔的女朋友，李渔现在还在我的房间里，我这是在做什么呢？我一把把杨梅推开，我说梅子，我们不可以。她用一种近乎哀求的目光说：那你陪我喝杯酒好么？我说不行啊，我已经喝多了，你没闻到我一身的酒气，再喝恐怕喝不下去了。况且，我怕万一会对你做出什么傻事，这样我会对不起李渔。她看着我，泪水就哗哗涌了出来。她柔弱的样子让我心疼，我说我陪你坐下来聊一会儿好么？她说我想喝杯酒，我说我看着你喝，但千万别喝得太多，伤了身体。\n杨梅喝酒的姿势很优雅，她坐在我面前，在柔和的粉红色的灯光下，象一件易碎的瓷器，她的身体几乎是半透明的。我点了支烟，边看着她喝酒，边抽着烟。这样，我可以很细致的看着杨梅，我甚至能看清她鼻梁上那一小片星星点点的雀斑，她什么话也不说，这是我第一次看她如此沉默寡言。我说梅子，好了，别喝那么多，少喝点。她说你也喝点好么？说完这句话她已经趴在了桌子上。我知道她酒量不好，以前跟她还有李渔一起喝酒，她都是只几杯就醉，但她偏偏要喝，我弄不清是为什么。我把她扶到床上躺下，就象刚才扶我的兄弟李渔那样，然后给她盖上薄薄一层被毯。在我松开双手时，她突然一把抓住了我，说穆鱼你抱抱我好么？穆鱼，穆鱼……我知道我该离开这里了，我知道我可以对不起自己，但我不能对不起自己的兄弟。我转身跑了出去，我几乎是以最快的速度离开这里。在我夺门而出的瞬间，听到杨梅的失声痛哭：穆鱼，你是个混蛋，懦夫，你不是男人……\n接到杨梅的电话之前我的手机仍一直处于休眠状态，当然这次不是因为没钱，而是故意避开杨梅。我已经以另找工作为由离开了H市，坐着火车来到了杭州，在西子湖畔的一个朋友那里落脚。在我离开H市时杨梅根本就不知道，只有李渔一个人在车站上为我送行，我看得出他眼睛里无以复加的凄苦和落寞。我实在没有想到在我开机之后接到的第一个电话就是杨梅打过来的，我没接就挂了。但她紧接着又打了过来，我担心她真会做出什么傻事，我在良心上会更愧疚不安。我说喂，梅子，有事么？开始她不说话，只是哭，这让我受不了，我最怕看到或听到女人哭，女人哭的样子让谁看了都于心不忍。我说你别这样，梅子，想开点。她终于开口了，她说穆鱼，你回来好吗？我只想见见你。我说别傻了，吃过晚饭了吧，吃过就到床上睡一觉吧，醒来之后就什么事都没有了。或者让李渔陪你出去散散心也好。她说不用了，我知道你现在在杭州，我这就过去找你，到时候你如果不愿意见我的话，你就再也见不到我了。她说完就挂了，我想再说什么已经来不及，给她回话，只听到一句很失落的回音：对不起，对方已关机。象窗外凄风苦雨中我湿淋淋的叹息。"
    },
    {
        "title":"桃夭",
        "date":"20041213",
        "content":"桃之夭夭，灼灼其华。\n之子于归，宜其室家。\n——《诗经·桃夭》\n\n窗外的桃花在一夜之间盛开，那些黑，那些白\n那些门人和说客，在墙外经过\n马蹄声浅。春意渐浓\n早晨的阳光，细碎而均匀的洒落在竹简上\n我躲在房间里清理竹简\n公元纪年，和冷兵器时代的狼烟\n我独自一人在刀尖上行走\n我说过，曾经，你不是我的对手\n我的对手是桃花，在远处冷冷地开\n你追我至江边，我坐船离开中原\n到南方，一个叫净慈寺的地方\n我写下我一生中热爱的女子，他们的名字\n比作桃花。傍晚，我从外面坐船回来\n抱着净慈寺的桃花。房内已经空无一人\n我有点困了，想睡一会儿\n来者，请在天黑之前回来\n或从我身边经过，莫忘了叫醒我\n为我扫去身上两千年来的风暴和积雪。"
    },
    {
        "title":"天很蓝，仿佛多年以前",
        "date":"20010427",
        "content":"天空像是一面干净的湖泊，一蓝到底\n你是那面湖泊中最美的岛屿\n但是美，会不会成为你我难以逾越的距离？\n我想我还是能够理解：你是我生命里\n精心布置的悬念，一如我能够理解\n天很蓝，仿佛多年以前\n\n是啊，天很蓝，仿佛多年以前\n但多年以前，我不过是个面黄肌瘦的孩子\n用手指计算时间，用身体代替屋檐\n多年以前，我抓不住那片醒目的蔚蓝\n抓不住永恒或瞬间\n甚至包括某个下午无忧无虑的睡眠\n\n一切都多么遥远和真实啊！湛蓝的天空中\n悬挂着爱情它美丽如花的倒影\n那可是一颗透明的水晶，嵌入我的眼睛\n你看，天很蓝，仿佛多年以前\n但多年以前一直象个孩子似的呆在我身边\n必须承认：天很蓝，蓝得让我心酸"
    },
    {
        "title":"天空",
        "date":"20021224",
        "content":"天空。来自四面八方的羽毛和鸟\n我在自己的衣服上行走\n经过一条被藤蔓和叶片封锁的\n绿色走廊，走廊里涌满爱恋的人\n\n——一扇石头的门，门上涂着\n卡雷尔·阿佩尔的《人、鸟和太阳》\n\n门和羽毛。漂浮在天空\n陪葬金属的太阳\n\n暴风雨在限制的范围内准时下降\n雨水里奔跑的鸟和光溜溜的太阳\n\n雨在岩石上流淌。那么一点\n绝望的陌生人的灰烬\n被天空彻底照亮……\n\n一对恋人贴在湿淋淋的玻璃上\n可是天空下热恋的人多么孤独和绝望"
    },
    {
        "title":"天子脚下",
        "date":"20091126",
        "content":"若有旧时的飞行器，可随我回到先秦\n在昔日的乡聚\n或后世的封地长安\n彼时，繁华落尽\n彼时，临战事如棋局，观远山如云烟\n不如归去来\n将兵器埋到地下，避开乱世和狼烟\n我们于屋前种几枝冰冷的桃花\n亦有菊花、桑树、葛覃各归其位\n我们只能在这么小的地方走动，或迁移\n我们只能在这里审慎地回忆：\n用一个人对应另一个人\n用乡聚之美抵御后现代的城市之美\n当然，还有我\n我用竹简记录你的圣洁如天使之美。"
    },
    {
        "title":"偷窥",
        "date":"20021030",
        "content":"有人问柏拉图：为什么男人都喜欢漂亮的女人？柏拉图答：只要他不是瞎子，他就不会问这么愚蠢的问题。\n补充：我不是瞎子。\n多余的补充：我不是写作者谷雨，谷雨是我的一个好朋友，或者说是好兄弟，他十年前去了杭州，说是去见一个臭丫头。但我的姓名暂时需要保留。\n\n我毫不否认我对住在对面三楼的那个漂亮女人有者严重的偷窥心理，我也毫不否认我不是一个准男人。在这座城市花园里，我住在A五楼，她住在B三楼，我偷窥她的时候总能有一种居高临下的优越感。其实我只是凭空把自己搁置在一个很优越的位置上。\n我上楼的时间大概需要五分钟，想着她是我这五分钟唯一要做的事情。有人问我是不是相信一见倾心或一见钟情。我避开了，没有正面回答这个问题。我想说是，但是我怕没有人会相信，甚至会怀疑我有盲目的倾向掺合在里面。我想我恰恰是相信感觉的那种男人，或者说是直觉，虽然他们一致认定：男人的直觉没有女人准确。\n我拉开窗帘之后，眼前一篇明朗。阳光漫过阳台，涌进房间。风裹着浓郁的桂花香，更替了房间密封了一上午的空气，有一阵沁人心脾的凉。这时候，我注意到那个女人在收拾碗筷，我知道她往往在这之后拉上窗帘进行沐浴，时间是中午十二点。而且在一天夜里我起来方便时偶然发现她的房间里仍亮着灯，看了看墙壁上的钟表，时间是深夜十二点，或者说零点。她在沐浴，我看到她的影子在窗帘上左右移动，带动哗哗的水声。我觉着奇怪，在这之后的很长时间，包括到现在，我都在偷窥她的这一奇怪的举动。我觉得她的这一举动似乎带有某种暗示。就这样，我在无形中随她养成了一种习惯，在中午十二点和晚上十二点偷窥她沐浴。\n她走到窗前习惯性地伸手去拉窗帘，在窗帘闭合的瞬间，我看到她对我很友好的笑了笑，之后，她的笑脸，连同身体，一起隐藏到了浅蓝色的窗帘后面。我突然心虚的想：她该不会已经注意到我了吧？我的脸开始发烧，热气一直烧到耳根，胸口怦怦直跳。但与此同时，我为她的这一神秘的微笑激动了好半天，就差没跳起来。\n我最后一次偷窥她洗澡是在一天夜里。我像一只壁虎，把身体贴在玻璃上。但玻璃上很快就被室内蒸腾的热气蒸的一片模糊，逐渐凝聚成水珠滴落。我发觉自己就象一只闹饥荒的狗一样，隔着一块玻璃啃一块骨头，问题就在这里：我和骨头之间隔着一块玻璃。为了不让她在我眼睛里消失，我立即换了个位置：把眼睛死命塞进她沐浴房间的门缝里。我想这可能是我对她进行的唯一一次近距离接触，心跳的厉害。她闭着眼睛躺在浴池里，脸上泛着红晕，两只乳房漂在水上。\n在我把注意力全集中在她身上的时候，她突然开口说：你要是真想看的话，就进来吧。听她闭着眼睛跟我说话，我浑身毛孔直竖，头皮发麻，四肢瘫软。我的第一反应就是：她是鬼，我一定是被鬼缠身了，通常的说法是被鬼缠身的人短命。之后，我弹簧似的跳了起来，不辨方向，扭头就跑。但我一头撞在了墙上，然后倒了下去，没了知觉。\n我醒来的时候发现自己睡在自己房间的地板上，房间里仍亮着灯。之后我做的第一件事情，或者说唯一一件事情就是开始绞尽脑汁回想：刚才发生的一切是梦，还是真有其事？一连三天过去了，那个女人没在我的视线里出现过。她很神秘的失踪了。我不知道她去了哪里。我想如果她真的是鬼的话我的寿命估计也不长了。但是我也没发现自己身上有什么不详的征兆啊。在这以后的很长一段时间，她的窗帘和门一直都没有打开过，我也是在神思恍惚中度过。"
    },
    {
        "title":"途经此地，致刘脏",
        "date":"20041009",
        "content":"每天黄昏去树阴下散步，经过一所小学\n和一所疯人院，经过苏小厘的窗口\n苏小厘，女，流年不利\n三个月前退居此地\n每天下午坐在窗前，写《苏小厘的爱情日历》\n每天都给脖子上的菩萨烧一炷香\n窗口靠着一把梯子，梯子上长着一朵蘑菇\n上面六句写到苏小厘，下面一句写到谷雨\n谷雨，9月29日途经此地，休养生息至今\n下面两句写到刘脏\n一只犯愁的乌鸦，跪在地上\n脸色昏暗，身体漆黑。\n最后两句结尾\n每天傍晚经过疯人院，都会看到一个牌子\n曰：“此地不宜久留”。"
    },
    {
        "title":"退守",
        "date":"20050826",
        "content":"侯门一入深如海\n从此萧郎是路人。\n——崔郊《赠婢》\n\n亲爱的，我看着你在我的衣服上离开\n看着自己坐至镜中\n等着汝的归去来兮\n汝为我留下一面镜子，镜中千金散尽\n亲爱的，我亦曾一点一滴地\n把自己从一个地方，搬到另一个地方\n比如广州，杭州，比如仙桃或彭城\n如果可能，在有生之年\n我欲与汝共同栖居此地，或异地\n退守一片简约和寂静\n在傍晚的皂角树下，青春斑驳，剥落\n惟有树枝上的孔雀可与我遥相呼应。"
    },
    {
        "title":"玩偶",
        "date":"20050826",
        "content":"昔我往矣，杨柳依依。\n今我来思，雨雪霏霏。\n——《诗经·采薇》\n\n亲爱的，你说的没错，时间可以解决一切\n包括我，我们的爱情和生活\n你假装抱怨，流泪，低落\n在黄昏时转身离开，但无有去留\n你欲停在镜中，镜中深不可测\n你欲忘却此刻，此刻木已成舟\n我轻轻吹着你眉毛上的树枝和苦涩\n吹着辽阔，被压低了的\n粉碎，却不朽的屋檐和孔雀\n当我再次坐上那列通往2046的列车\n看到那背对尘世的哭泣者\n那无数忘尘的玩偶，将我的心一点一点的撕破。"
    },
    {
        "title":"挽歌",
        "date":"199911",
        "content":"此刻，众神的宫殿一片喧嚣，而您已沉默\n跟在众神的背后，奶奶，您为何\n从此一去不回头？跪在您的坟前\n奶奶，我要用黎明的手掌扑灭黑夜的颜色\n我要让阳光的金马车驶过沉睡的荒原\n\n奶奶，我要把镀金的落日镶嵌在您黄昏的坟头\n我要将御寒的火炉推向您挨冻的胸口\n奶奶，您看我多像是一株孤单的海棠\n被谁狠狠地插在秋风的中央\n奶奶，我要把一盏盏乡村灯火摆在\n您孤独的坟头，我要用饱蘸热泪的双手\n把黑夜的花朵运往黎明的渡口！\n\n奶奶，我知道我已无力举手挽留，但我必须\n打开黎明的门窗，让早晨的第一缕霞光\n照在您的坟上，让我哀伤的挽歌随喷薄的朝阳\n一同上升。安息吧，奶奶，我知道我永远\n走不到幸福的尽头，我相信我会给每位老人\n送去我最亲切的问候！"
    },
    {
        "title":"往昔",
        "date":"20110822",
        "content":"回忆的靴子掉进梦里，而没留下任何痕迹\n就像是雨，落在往日的阴影里。\n\n醒来已是傍晚，推开窗户\n看着远处迷蒙的天空、灰暗的建筑\n仿佛到了另一个城市\n心底充满从未有过的敌意和陌生\n\n或许，睡梦中醒来的那个人是我\n而你是另一个我\n走过我十年前走过的崎岖小路\n爱着我十年前爱过的流水和明月\n\n或许，你在想，如果外面在下雨\n如果这雨可以下到一段凌乱的内心独白里\n这段独白该有多么温暖\n就像蜡像馆里的蜡像，吹灭了微暗的火\n\n就像是心里，住着一个幼小的野兽\n吞没了荒野\n或者，反被无边的荒野吞没\n就像是忍不住吃掉的苹果\n和暗夜。\n\n我曾在一首诗（这首诗已经遗弃）里赞美——\n\n麦子青青，饱满、纯净\n看见了吗？\n它们和落在身上的雨水一样美\n\n面对流逝的时间、生命\n我们的身体因寒冷而变得像钻石般透明。"
    },
    {
        "title":"望远镜",
        "date":"20091204",
        "content":"我以为是阿甘正传的开始或结束\n一片白羽毛在电影屏幕里无规则的漂移\n飘过站台、长椅和树梢\n其实不是\n——我们看到的羽毛往往习惯了坠落\n如自由落地的苹果\n我以为是无声电影的两个侧面\n格里菲斯在片尾极尽华丽的呼吁\n一个隐形国家的诞生\n而卓别林却躲在卫生间里偷偷地抽烟\n其实不是\n——我们看到的是另一个时代的峰峦\n而不能逾越其上\n我以为是一个人对应了一个时代\n我以为是一个地点固定于静止的空间\n比如体育场路218号\n其实不是\n——我们看到的高楼早已遮蔽了往日的\n练兵场。"
    },
    {
        "title":"微笑的鱼",
        "date":"20021110",
        "content":"沙佳一进门就说：空气里挂满了死鱼，腥味扑鼻。我觉得这真是有点不可思议，实在想象不出空气里挂满死鱼究竟会是一番什么样子，我只注意到沙佳说这话的时候表情复杂得让人琢磨不透。他把雨伞随手丢在墙角，雨滴沿着伞箍往下滴，地面上很快浸了一片水渍。我很不喜欢沙佳这种邋里邋遢的动作，但碍于情面，我不好意思说什么。这时候，天突然就黑了，我回头看着窗外，黑咕隆咚一片。阳台上有雨打芭蕉的声音，听上去有点鸡零狗碎。在这个时候我往往躺在床上看书，或者坐在沙发上看看影碟。沙佳走进来的时候我正躺在床上看诗人张小波的一本中篇小说集《重现之时》。严格说，我还是第一次读他的小说，以前我只知道有个诗人叫张小波，我对他的诗印象不是很深。我还是在今天下午两点多钟在贸易书局里买的（昨天，也许是前天，我买了苏童的《妻妾成群》，看了有点忧郁和凄凉），那时候，天气已经开始转阴，街道上到处灰蒙蒙一片。也就是在这时候，我突然想起来了，我在那会儿也发现了很怪的现象，我看到的人群似乎都浮肿了脸，他们的身体发飘，轻的要飞起来。\n我刚躺下就听到有人敲门。沙佳那边没半点动静，我只好趿着拖鞋去开门。海棠拎着雨伞站在我面前，她细长的一缕头发湿淋淋的搭在脸上。她每次看到我都会很热情的说：李渔你好。我忙说：哎，海棠你好，你好。找沙佳吧，他在里面呢。几乎逐渐形成了一成不变的一个程序。但是这次好像有点例外，她没有那么热情的跟我说话，倒是我先开口说，海棠你好。她低低的应了句，你好。关于她和沙佳的事我不便多问什么，于是回到房间关灯睡觉。不知为什么，见到海棠来找沙佳我突然就能想到秦雪。我想我已经很久没跟她联系了，不知道她一直都在忙些什么。我有立刻想见她的冲动。我想明天，如果明天天气转晴的话，约她到罗曼罗兰酒吧。其实我只是想见她一面，跟她说几句话，仅此而已。\n隔壁传来海棠抑扬顿挫的叫床声和床板沉闷的震动，这彻底打断了我顺畅的思路。她的叫床声简直有点过分，隔着墙壁都能感觉到她好像是在我面前跟沙佳做爱似的。在我看来，她跟沙佳的关系仿佛是靠做爱才得以维持下去的。除此之外，我几乎找不到别的任何理由给他们这惟妙惟肖的关系进行定位，有点断断续续若即若离。当然，这是他们的事。每到这时候，我都得蒙住头睡觉，或者用耳塞塞住耳朵，把随身听的音量开大一些，听激烈些的音乐。\n就在墙壁上的座钟敲了十二下的时候，我突然醒了，隔壁传来一个女人的哭声，沉闷而忧伤。估计他们俩又因为什么事发生了不愉快，深夜里很静。雨已经停了，窗外偶尔吹过一阵清凉的风。我无意中看了放在我枕边的手机，睡觉时忘了关了，我正准备关机却看到有谁发给我的短信。鱼，你为什么老是躲着我？我看了显示，知道是秦雪发过来的，时间在十一点四十八分。也就是说她刚发给我没多久，因为她知道我一般都要在时二点钟之后才肯睡觉，但是这段时间我确实例外。我每次都是早早就睡下了，我想睡眠是可以忘掉很多事情的。但是我该怎么回复她呢？就说我现在很安静，没跟你联系是为了想让自己安静一下。结果，她很快又发了过来说，答应我，鱼，别老是躲着我，好吗？我说不好。聊着聊着就忍不住跟你聊到感情上去了，到时你又说我在逼你。她说其实我们可以有很多话题可以聊的啊。对不对？我说不对。她紧接着发了一句话过来说：除了陌生人，我不会忽略好朋友的，你自己选择吧。我看了之后愣了半天，然后才弄明白，可能最近情绪有点低落，反应也跟着迟钝了许多。我说呵呵，应该说我一直都没的选择，现在也是。她说对不起，鱼，我真的是太伤心了。你答应我，别远离我，好吗？我不知道为什么，我最头疼的就是她老是在重复着说两个词：对不起、好朋友。其实我想你根本或者说没必要说对不起，也不用提醒我好朋友，只要我知道就行了。我说你好好睡一觉吧，别老逼着自己想这些。之后，我就又关机睡觉了。\n第二天一大早我醒来的第一件事是开机，之后又看到了她在深夜发给我的短信。她说鱼，明天晚上七点在罗曼罗兰酒吧见，不见不散。我整整一天都坐在外面的阳台上抽烟，今天天气很好。阳光在雨水过后显得新鲜和明朗多了。我记得前段时间，也或者是很久以前了，我在跟秦雪发的短信中说：我坐在阳台上抽烟，看着那么远、那么开阔的天空，眼前一片明朗。空气里有泪水和生铁的气味，枯草和盐的气味。她回复说你又在抒什么情啊？这些东西想抒情就放到诗歌里去吧。看来我得恭喜你终于学会写诗了。我怎么看怎么觉得她这句话是从哪里学来的，有点似曾相识的感觉，我花了大概有十分钟的时间在考虑或者确切说是对这句话进行修补和回忆。我终于在烟烧到手指的时候想起了原话：恭喜你终于学会抢答了。这是那个叫什么李勇的主持人在一个什么晚会上，主持的那个什么节目里说的。反正这种乱七八糟的东西我愣是记不清。这时候我听到门吱呀一声响了，沙佳和海棠一前一后，默默走了出去，走出去的时候也没跟我打声招呼。\n晚七点。罗曼罗兰酒吧。昏暗而迷离的光线。我和秦雪就坐在二楼靠窗的窗口，看着行人不断从下面经过。这又让我回想起我以前去南京看我姐姐的时候，我们四个人坐在一起的场景，那是我第一次去看她，看雨夜和浪者。我们四个人在一起聊天和玩扑克，也是在二楼的一个窗口。而且也是在罗曼罗兰，不过不是酒吧，是茶吧，这些基本上跟我眼前的这一细节很相似。那次我回去之后还写了首诗《四个人的黑夜》，印象很深的是我还被一个女服务小姐不小心泼了一裤子的奶茶。我们在那里一直玩到深夜两点才打的回去。我笑着说你怎么不说话啊？不知怎么搞的，我老觉得自己有点强作欢颜。她说我正想问你呢，老是发呆。我说你约我来这里，有什么事么？她说没有，我只是想见见你。我笑着说看你那款款深情的样子，是想给我幻觉还是准备接受我啊？她愣了一下，说都不是。我们只是朋友。她说这话的时候一副很坚定和自信的样子。这跟我最初见到她的时候简直判若两人。我笑着说，对不起呢，我只是跟你开个玩笑。之后，我们的谈话基本上就没什么意义和能够让我们双方延续下去的话题了，仿佛是在敷衍。我想我们之间应该有了一定的距离了，不断被时间和别的什么东西给疏远了。我们不断的寻找到新的话题，却又不断的被自己怀疑和否定，然后取消。\n在她面前我开始不停的抽烟、喝酒，她面前摆着一杯酒，动也没动。她老是看着窗外发呆，一副心事重重的样子。我红着眼睛说，怎么了，有什么心事？你男朋友对你不好了，还是怎么着的？她说都不是。既然不是，我就继续喝酒，我知道她这会儿不想说话，我也是。我想我慢慢开始有了醉意，但是我听他们都说，喝醉酒的人自己是不会那么容易就感觉到的。那这么说，我感觉到了就是没醉？我眯着眼睛看了看忧郁的秦雪，然后继续抽烟和喝酒。在黑暗中，我们的脸显得很虚幻，在昏暗的光线里，一闪一闪的。我们的身体里像是注满了那种叫酒或者其他柔软的的液体。直到秦雪注意到我喝酒喝的吓人，从一开始进来到现在，一会儿也没停，说了句：李渔你快别喝了。再喝就醉了，你醉了我怎么办？我突然把嘴里的酒全吐了出来，水一样泼在干净的桌面上。我正要再喝，却被秦雪的尖叫声打断。我这才注意到桌面上我吐出的那些不是酒，而是一滩鲜血。\n我醒来的时候发现自己正躺在病床上。我说秦雪，我这是在哪里？发生什么事了？她说这是在医院里。我看了看躺在我周围病床上的病人，说：我怎么会在这里呢？我记得昨天晚上……我突然想起来了，只是头仍然晕的厉害。我还想再睡一会儿，于是我说秦雪，为我朗诵一首诗好么？海子的《面朝大海，春暖花开》。她含着泪开始朗诵：从明天起，做一个快乐的人/喂马、劈柴，周游世界/从明天起，关心粮食和蔬菜/我有一所房子，面朝大海，春暖花开//从明天起，跟每一位亲人通信/告诉他们我的幸福/那幸福的闪电告诉我的/我将告诉每一个人//给每一条河每一座山取一个温暖的名字/陌生人，我也会为你祝福/愿你有一个灿烂的前程/愿你有情人终成眷属/愿你在尘世获得幸福/我只愿面朝大海，春暖花开……我想在她朗诵完之后，我已经睡着了，很安静。病房里没有任何声音。"
    }
]