[
    {
        "title":"等待",
        "date":"200612",
        "content":"你站在风口\n无限期待着今天\n第一班车\n这空肠饥辘的车呵\n总是捎着一群季鸟呼啸而来\n时早时迟\n\n短短的旅途\n被渴望的翅膀扑打\n而阳光\n和昨天的春汛\n不期而遇\n\n季鸟一个羽毛的动作\n就把多情的温柔\n送进风\n它们的尾巴\n却在爱情里拖得很久\n水洼呵\n满地的水，露水的身世\n还在与谁嘀嗒纠缠\n\n你坐进第一班车的倒影\n它载着你\n向头重脚轻的方向驶去\n\n我在想象\n如何与你的姿势\n进入深处交谈\n\n而季鸟已经使出挥泪如雨的手段\n煽动风暴出动\n女性的杀机\n从四面八方涌来\n\n我代替你进入精美的故事\n继续等待\n在那片鸟羽\n落而不落之前死去"
    },
    {
        "title":"孩子之歌：出征",
        "date":"",
        "content":"出征的王子，你离开国土和爱情的大限，未来的父亲和国王，\n你的妻子怀胎十月，一个童话的世界即将诞生，一个生命将取\n悦于你，你的妻子和你的国土。\n\n这是一个有关虔诚的故事，你单枪匹马，出征于踌躇满志的幻\n影。而你必将被时间的鄙夫俘虏。\n\n这是一个悲伤的故事，你将不会凯旋而归。\n\n你与你的江山各自独处，被罪衍劫夺的日子无人知晓。\n\n一个孩子没有父亲将成为江山的主人。无数的泪水，向玫瑰色\n的方向，向远方的痛怆呈贡。\n\n这是一个爱情的故事，没有男人的女人，忍受着爱情的折磨，\n守候着一个永远无法赦免的苦难。"
    },
    {
        "title":"孩子之歌：夜的孤儿",
        "date":"",
        "content":"他不知道，命运如何带领他，寻找未来。他哭泣，对着夜空，\n对着满天的星斗。\n\n他如何回应父母的呼喊，在落寞的空夜。\n\n他在祈请上苍。他知道他的心说了谎。泪水不再流淌。他真正\n感觉到了恐惧，在父母告别的地方。\n\n他已经迷路，在时间巨大的漩涡里。他寻找了多年的道路，没\n有一条是通向他的归途。他微笑着，在时间的背后。"
    },
    {
        "title":"孩子之歌：站在灵魂之上",
        "date":"",
        "content":"站在灵魂之上的孩子，是礼物，是他们的世界的礼物。来自上\n帝的孩子，对这个世界来说，是新的开始。\n\n他或者她，以生命的重量站在灵魂上。仿佛是红色的霞光，是\n她。或者是海一般的蓝色，是他。\n\n在孩子的心里，有一个天堂，那里，他或者她是小小的主人。\n每个孩子都居住在自己的天堂里，而灵性呢，则是他们精神的\n窗口，将他们对属于他们的文化的理解显现出来。\n\n他们会哭泣，眼泪流入我们的心。播下神圣的种子。也流入他\n们自己的心，那里是天堂，他们的天堂。\n\n他们站在灵魂的大地上，生活在地平线上开始，在他们自己的\n天堂里，他们学会了洞察，通过灵性的窗口。\n\n他们的泪水，淹没了我们的心。\n\n我们看见了两种颜色，蓝色的海，他。还有红色的霞光。而眼\n泪之后微笑，是灵魂的祈祷。"
    },
    {
        "title":"课间景",
        "date":"200608",
        "content":"我明明看见那窗外的落落野花，那黄黄的一片在远风里起伏，象\n是时间肤色。窗内依然是老师的声音反复在讲：“这篇的重点\n……主要是对当前的……着重点……试图的描述……”。我仿佛\n看见那易逝的情缘，有如被遗忘的花大姐正爬向心角柔软的部分。\n而我自己正在陷入这语言所营造的景色里。“以双重心理的方式\n来分析，我们……过于鲜明的……反面效应，……的震撼……”。\n距离是虚构的，我听见时间飞翔的声音，在起伏的野花丛中。我\n知道上帝，如果存在的话是有耳朵的，他在听。我的心在听。叶\n子下的花大姐在颠倒的幻觉里倾听。“……主体的唤醒是要靠对\n已经发生的……的具体回忆……快感的象征……”。时间也是有\n感情的，更有悲欢离合，它的过去是花朵的开放，它的将来是成\n熟的果实，它会在今天的路上成长。“……基于……的原理，我\n们可以假设历史的……再次成立……比如……在对……强烈的拒\n斥之后……的到达……”。我的心回到了花大姐的身上，我以它\n的脚步与时间竞赛，我已经落在岁月的旁面。我也以花大姐的心\n灵去听，我接近时间之后的幻觉，我接近未卜先知的晌午。"
    },
    {
        "title":"漫谈飞狐其人",
        "date":"202006",
        "content":"之所以被称为飞狐，是因为他是个梦想主义者和行动派的混血儿。他有一批朝圣者\n，带着书籍，工具，还有睡袋。他在想着，除了飞狐这个名字之外还有很多意念，\n犹如丛林中深处某类迷宫，在千年来缭绕于此的歌声里，打造被称为异国情调的气\n氛。朝圣者中，有人打开日记，写上一些个征服者的名字；有人在偷窥睡袋深处灿\n烂的秘密；人在打着广阔的呵欠，如春天般温润。\n\n飞狐因此将动词与名词分开，他与朝圣者间的距离为一整天。他的梦想属于一种动\n物的本能，整个下午都用泥土和树枝遮盖住它的皮毛。他的行动使得那种动物成为\n能导致种群灭绝的物种；他的行动使朝圣者成为精神上的掠食者。但是，对朝圣者\n来说，这一切似乎是很久以前：在超越这些充满意念的异国情调之际。\n\n飞狐用骨感进一步打造现实。与朝圣者面对面坐下，喝一瓶酒的时间很长，与其所\n坚持的思想却太近。他的理念改变了梦的方向，变成新的风险。在新的打坐中，他\n告诫大家，相信文化，不要说话，灵魂留下，让身体出门，出走再回归。"
    },
    {
        "title":"面对篝火，我们每个人都有一种方法",
        "date":"202006",
        "content":"我们错过了山林聚会，我们在篝火边坐下。你躺在我身边，从梦中爆发出尖叫，死\n去的蝙蝠犹如烂果实一样从活着的大树怀抱里落下。你既是堕落又是那个篝烟的升\n起，此火给我留下了深刻的印象。\n\n梦再也不会吓到我了。\n\n时间流逝，扑打着蝙蝠的翅膀，我要向你祝贺我们的人性。篝烟只是弄坏了梦里生\n长的竹箫，取代怀中的管风琴，继续演奏最令人惋惜的音乐。爱使我变得相对愚蠢\n。我原以为，梦里的竹箫是一个可怕的音乐家，把它取缔，但我却变成了浅浅一碗\n的烟水，虚构的扁舟穿过我内心的烟季，一场可怕的风暴和一个美妙的夜景，同时\n经历着梦遗后的奇迹。\n\n出汗的你醒了，你迅速从篝火的意象里撤离。\n\n坐在篝火的角落里，我看着你找到钥匙，打开无形的暗箱，把音乐的内涵从桌子上\n挪开。放生后的灵魂站着不动，像岩石在烟底沉默。我又以为，当我们放开我们自\n己后，就决定我们如何适应这个奇迹。"
    },
    {
        "title":"潘多拉盒子，请找回它的盖子",
        "date":"202006",
        "content":"你将醒来，你将看见了一段有关黑暗的视频，在错误的屏幕上放映，你将相信太阳\n的诞生。甜美的沉默和喧然的呼吸声随着彩虹的韵律波动。你将渴望一位陌生人的\n名字。睡神从暗处走来，很自然得体。你期望的祖先幻像，犹如雕刻一般从影中凸\n出。\n\n在此后的新闻片段里，你的幻觉将出现，犹如那未分解的花香，花瓣是身体的钥匙\n，打开一个个套住的词汇，你转动舌头，或将失败的思想锁在孤独的枯萎中。失败\n是一种期望；对个人本质的过度熟悉；对精神变异的理解。\n\n这些都将成为爱与恨的两类本色，尽管其本能在没有人类干预的情况下得以孵化，\n但更多的象形文字或许会扑灭欲望，让你屈服，而你的问题可能会是到底如何屈服\n？又应该屈服于什么？"
    },
    {
        "title":"数十个茶色蘑菇超级怪异，它们注定要成功",
        "date":"202006",
        "content":"我想在林子里露宿，在海上的蘑菇花园里流浪。跟随任何可能的命运之光，在夜里\n飘游，又在林子的边缘醒来，或者仰醉于海上。身体不只是最为顺从精神的东西，\n被蘑菇簇拥。\n\n我称蘑菇为茶色奇迹，它们是海水纯粹的欲望，紧贴着岛岩，在水里保护着紫色的\n大丽花。水的图像是无数个触角，抚摸着岸上飘落的薰衣草，与阳光的性别纠缠。\n时间孵化着年复一年的等待，梦想漂浮在每一天的叶子上。我想告诉我的蘑菇们，\n一群坐在水沙发上的孩子们。它们原不属于水，它们漂泊成茶色的温暖，活出一片\n成长的水域，充满生存的理念。"
    },
    {
        "title":"椰岛幻景",
        "date":"200902",
        "content":"对于我所度过的长假而言，它的最终意义还是椰岛，让我留恋\n的椰岛。\n\n椰岛，一张铺开的纸，想象的白纸，飘在水面，空中，随即定\n格在我清晰的眼前。\n\n我取下纸，自想象的空中。我折好一只纸船，放生的船，丢进\n幻觉之碗。\n\n我因此睡去，然后，然后，另一个然后。\n\n我醒来，在放生的纸船中醒来。我坐在纸船上，眺望椰岛，远\n在天边近在眼前。\n\n壮观的椰岛，是我所遇到的最醒目的颜色。被心所染，艳如彩\n虹。让我想起天堂，想起天堂的颜色，想起生与死的色差。\n\n我的纸船被椰岛迷惑，我试图以妄念猎取景色。失眠的情感开\n始逃难。飞奔的风长出蚊形的脚。水弹起半透明的翅膀。叹息\n举起信念的触须，四下寻路。\n\n失去时间概念的我，以岛的方式思考。譬如细沙，离散不是错\n误；譬如漂流，孤独是可靠的朋友。\n\n纸船靠岸，一位我所挂念的人出现。幻景变形，消息将空间关\n进梦的时差。夜被椰岛迷住，星座被梦想刷新。\n\n团聚的时刻，景色不再啜泣，风是纸船随身携带的武器。迷人\n的椰岛浮于幻觉的中央，恨爱皆失的地方。\n\n纸船溅湿，椰岛不会在我寄生的传说里长存，因为我的沉没将\n提前于纸船。而碗外是无底的时间，下跌，层层下跌。"
    }
]